[{"simbadMainId":"* eps Ind","simbadRaDeg":"330.84024203821684","simbadDecDeg":"-56.78597692998715","simbadGaldimMajAxis":6,"userInput":"Épsilon Indi","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"Épsilon Indi (ε Indi, ε Ind) es un sistema estelar formado por una estrella de secuencia principal, ε Indi A, y dos enanas marrones, ε Indi Ba and ε Indi Bb, que forman a su vez un sistema binario en amplia órbita en torno a la primera. A una distancia de tan sólo 12 años luz, estas enanas marrones son los objetos de este rango de temperatura (1300–1340 K y 880–940 K) más próximos conocidos. Recomendarmos visualizar el sistema en el infrarrojo cercano con el cielo 2MASS. <a target='_blank' href='//es.wikipedia.org/wiki/Epsilon_Indi '>Más información</a>"},
{"simbadMainId":"HD 42581","simbadRaDeg":"92.64423208333334","simbadDecDeg":"-21.864645","simbadGaldimMajAxis":6,"userInput":"Gliese 229","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"Gliese 229 es una enana roja situada a una distancia de 19 años luz en la constelación de la Liebre. En 1994 se descubrió una compañera subestelar, confirmada en 1995, siendo una de las primeras enanas marrones descubiertas y el primer caso conocido de las llamadas \"enanas marrones de metano\". En marzo de 2014 se anunció el hallazgo de un posible planeta de masa similar a Neptuno, llamado Gliese 229Ab, en torno a Gliese 229. Recomendarmos visualizar el sistema en el infrarrojo cercano con el cielo 2MASS. <a target='_blank' href='//es.wikipedia.org/wiki/Gliese_229 '>Más información</a>"},
{"simbadMainId":"2MASS J03471792+2422317","simbadRaDeg":"56.8246368282857","simbadDecDeg":"24.3754807075062","simbadGaldimMajAxis":6,"userInput":"Teide 1","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"Teide 1 fue la primera enana marrón confirmada, en 1995. Se encuentra en el cúmulo abierto de las Pléyades, a una distancia de aproximadamente 400 años luz. Este objeto es más masivo que un planeta, pero menos que una estrella (57 masas de Júpiter). Teide 1 es joven (tiene tan sólo 120 millones de años, comparado con la edad del sol de unos 5000 millones de años) y por tanto, es relativamente caliente (su temperatura superficial es de 2600 K). El radio de la enana marrón es unas cuatro veces el del planeta Júpiter, y su luminosidad, entre un 0.08 y un 0.05% de la del Sol. Puede verse como una fuente muy débil en el infrarrojo cercano con el cielo 2MASS. <a target='_blank' href='//es.wikipedia.org/wiki/Teide_1 '>Más información</a>"},
{"simbadMainId":"[NC98] Cha HA  1","simbadRaDeg":"166.8194562268223","simbadDecDeg":"-77.5981174322048","simbadGaldimMajAxis":6,"userInput":"Cha Hα 1","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"Cha Hα 1 es un objeto en la nube oscura Camaleón I, la primera enana marrón detectada en rayos X. Se trata de un objeto muy joven, con una edad estimada de apenas un millón de años, con una temperatura superficial de unos 2800 K y una masa aproximada de 40 a 50 veces la masa del planeta Júpiter. Recomendarmos visualizar este objeto en el infrarrojo cercano con el cielo 2MASS. <a target='_blank' href='//en.wikipedia.org/wiki/Chamaeleon_complex'>Más información</a>"},
{"simbadMainId":"LP  944-20","simbadRaDeg":"54.8968854868875","simbadDecDeg":"-35.4287856848425","simbadGaldimMajAxis":6,"userInput":"LP  944-20","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"LP  944-20 es una enana marrón próxima de una masa aproximada de 60 masas de Júpiter, a una distancia de tan sólo 16 años luz de la Tierra. Se trata de la primera enana marrón detectada que muestra brotes de emisión en rayos X, una observación que sugiere la presencia de un campo magnético variable como el de las estrellas de baja masa. Recomendarmos visualizar este objeto en el infrarrojo cercano con el cielo 2MASS. <a target='_blank' href='//en.wikipedia.org/Brown_dwarf#Brown_dwarf_as_an_X-ray_sourcewiki/ '>Más información</a>"},
{"simbadMainId":"WISEA J085510.74-071442.5","simbadRaDeg":"133.79512499999998","simbadDecDeg":"-7.245138888888889","simbadGaldimMajAxis":6,"userInput":"WISE 0855−0714","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"WISE 0855−0714 (nombre completo WISE J085510.83−071442.5) es una subenana marrón situada a una distancia de 7,3 años luz, lo que la convierte en uno de los sistemas extrasolares más próximos al Sol. Se trata también de uno de los objetos más fríos de su clase identificados en el espacio interestelar, con una temperatura de entre 225 y 260 K (−48 to −13 °C). Se puede apreciar este objeto como una fuente muy débil en el cielo AllWISE en el infrarrojo medio. <a target='_blank' href='//es.wikipedia.org/wiki/WISE_0855-0714 '>Más información</a>"},
{"simbadMainId":"Kelu-1","simbadRaDeg":"196.4173905025274","simbadDecDeg":"-25.6849528734631","simbadGaldimMajAxis":6,"userInput":"Kelu-1","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"Kelu-1 es un sistema de dos enanas marrones en la constelación de la Hidra, a una distancia de aproximadamente 61 años luz. Ambas componentes tienen temperaturas en torno o por debajo de los 2000 K, y en ocasiones se las considera prototípicas del tipo espectral L. El nombre \"kelu\", que significa \"rojo\" en lengua mapuche, fue dado por sus propiedades, inusuales en el momento de su descubrimiento, y por el hecho de haber sido descubierto desde el Observatorio de ESO en La Silla, Chile. Recomendarmos visualizar este objeto en el infrarrojo cercano con el cielo 2MASS. <a target='_blank' href='//en.wikipedia.org/wiki/Kelu-1 '>Más información</a>"},
{"simbadMainId":"TWA 27","simbadRaDeg":"181.88944583333333","simbadDecDeg":"-39.54833333333333","simbadGaldimMajAxis":6,"userInput":"2M1207","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"2M1207 (nombre completo 2MASS J12073346-3932539, tambien llamada TWA 27) es una enana marrón en la constelación del Centauro. Tiene un objeto compañero, 2M1207b, que podría ser el primer objeto extrasolar de masa planetaria descubierto con imagen directa, y el primero conocido en torno a una enana marrón. La primaria, 2M1207A, es muy joven, probablemente miembro de la asociación de estrellas jóvenes TW Hydrae; tiene una masa estimada de 25 masas de Júpiter. El compañero, 2M1207b, tiene una masa estimada de 3-10 veces la masa de Júpiter. Aunque ahora brilla con luz rojiza, con el tiempo se irá enfriando y apagando, y su tamaño disminuirá hasta un radio ligeramente inferior al de Júpiter. Recomendarmos visualizar el sistema en el infrarrojo cercano con el cielo 2MASS. <a target='_blank' href='//es.wikipedia.org/wiki/2M1207 '>Más información</a>"},
{"simbadMainId":"2MASS J03480465+2339303","simbadRaDeg":"57.0194122482172","simbadDecDeg":"23.6584242092656","simbadGaldimMajAxis":6,"userInput":"PPL 15","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"PPL 15 es un sistema binario en el cúmulo abierto de las Pléyades, formado por dos enanas marrones con masas de entre 40 y 70 veces la masa de Júpiter, y con un período orbital de 5,8 días. Los dos miembros del sistema se encuentran muy próximos, por lo que, de haberse combinado, habrían dado lugar a una estrella de baja masa. PPL 15 fue el primer sistema binario de enanas marrones conocido. Recomendarmos visualizar el sistema en el infrarrojo cercano con el cielo 2MASS. <a target='_blank' href='//es.wikipedia.org/wiki/Enana_marron '>Más información</a>"},
{"simbadMainId":"DENIS J0205.4-1159","simbadRaDeg":"31.37250416666667","simbadDecDeg":"-11.991575","simbadGaldimMajAxis":6,"userInput":"DENIS-P J020529.0-115925","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"DENIS-P J020529.0-115925 es un sistema triple de enanas marrones en la constelación de la Ballena, a una distancia aproximada de 64 años luz. Las dos componentes más brillantes, llamadas A y B, tienen temperaturas efectivas por debajo de los 1800 K; la tercera componente, C, es mucho más fría. Recomendarmos visualizar el sistema en el infrarrojo cercano con el cielo 2MASS. <a target='_blank' href='//en.wikipedia.org/wiki/DENIS-P_J020529.0-115925 '>Más información</a>"},
{"simbadMainId":"[NC98] Cha HA 8","simbadRaDeg":"166.94204406668834","simbadDecDeg":"-77.66914404753666","simbadGaldimMajAxis":6,"userInput":"Cha Hα 8","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"Cha Hα 8 es una enana marrón situada a una distancia de 522 años luz, en la región de formación estelar Chamaeleon I. Tiene un compañero subestelar con una masa de 25 a 31 masas de Júpiter que orbita en torno a la enana marrón primaria con un período de 5,2 años y una excentricidad de 0,59. Recomendarmos visualizar el sistema en el infrarrojo cercano con el cielo 2MASS. <a target='_blank' href='//es.wikipedia.org/wiki/Enana_marron '>Más información</a>"},
{"simbadMainId":"Luhman 16","simbadRaDeg":"162.3288125","simbadDecDeg":"-53.31946666666667","simbadGaldimMajAxis":6,"userInput":"Luhman 16","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"Luhman 16 (también conocida como WISE 1049−5319 o WISE J104915.57−531906.1) es un sistema binario de dos enanas marrones en la constelación austral de la Vela, a una distancia aproximada de 6,5 años luz del Sol. Se trata de las enanas marrones más próximas y el tercer sistema más próximo al Sol conocido (por detás del sistema Alfa Centauri y la Estrella de Barnard). Las masas de Luhman 16 A y B son de 33,5 y 28,6 masas de Júpiter, respectivamente, y su edad se estima en unos 600-800 millones de años. Se orbitan mutuamente a una distancia de unas 3,5 unidades astronómicas, con un período de unos 27 años, aproximadamente. Recomendarmos visualizar este objeto en el infrarrojo cercano con el cielo 2MASS. <a target='_blank' href='//es.wikipedia.org/wiki/WISE_1049-5319 '>Más información</a>"}]
