[
{"simbadMainId":"M1","simbadNbref":"","simbadRaDeg":"83.63308333333333","simbadDecDeg":"22.014499999999998","simbadGaldimMajAxis":21,"userInput":"M1","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"La Nebulosa del Cangrejo es la remanente de una supernova observada por astr&oacute;nomos chinos en 1054. Una estrella mucho m&aacute;s masiva que nuestro Sol explot&oacute; al final de su vida, creando una nube de polvo y gas caliente que se expande en el espacio. En el centro de la nube, los astr&oacute;nomos han descubierto una estrella de neutrones, que una vez fue el n&uacute;cleo de la estrella original. Se trata de un objeto muy caliente, peque&ntilde;o y masivo, con un campo magn&eacute;tico muy intenso, que gira sobre s&iacute; mismo muy r&aacute;pidamente, emitiendo pulsos regulares de luz igual que un faro."},
{"simbadMainId":"M82","simbadNbref":"","simbadRaDeg":"148.96845833333333","simbadDecDeg":"69.67970277777778","simbadGaldimMajAxis":12,"userInput":"M82","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"Messier 82, tambi&eacute;n conocida como la Galaxia del Cigarro, es una galaxia con brote estelar. Este tipo de galaxias est&aacute;n formando estrellas a un ritmo mucho m&aacute;s alto que las galaxias normales; los astr&oacute;nomos piensan que esto es consecuencia de la interacci&oacute;n con otra galaxia (en el caso de M82, la vecina M81). La regi&oacute;n de brote estelar de M82, situada en su centro, es 100 veces m&aacute;s brillante que el centro de nuestra Galaxia, la V&iacute;a L&aacute;ctea, gracias al elevado n&uacute;mero de estrellas j&oacute;venes, brillantes y masivas que contiene. Puesto que dichas estrellas viven r&aacute;pido y terminan sus vidas como supernovas, en M82 tiene lugar una explosi&oacute;n de este tipo cada diez a&ntilde;os."},
{"simbadMainId":"M33","simbadNbref":"","simbadRaDeg":"23.4621","simbadDecDeg":"30.65994166666666","simbadGaldimMajAxis":90,"userInput":"M33","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"M33, la Galaxia del Tri&aacute;ngulo, es la tercera galaxia m&aacute;s grande del Grupo Local, por detr&aacute;s de la V&iacute;a L&aacute;ctea y la Galaxia de Andr&oacute;meda. Tiene un di&aacute;metro de unos 60.000 a&ntilde;os luz, aproximadamente el 40% del de la V&iacute;a L&aacute;ctea. M33 es una galaxia espiral, lo que significa que la regi&oacute;n esf&eacute;rica central est&aacute; rodeada por un disco de polvo y gas fr&iacute;o, el cual se mueve alrededor del centro gal&aacute;ctico formando los brazos espirales. M33 contiene dos poblaciones diferentes de estrellas: Las estrellas de la regi&oacute;n central, o bulbo, son relativamente viejas, mientras que las estrellas de los brazos espirales son bastante j&oacute;venes, y nuevas estrellas se est&aacute;n formando continuamente en esa parte de la galaxia."},
{"simbadMainId":"NGC 4372","simbadNbref":"","simbadRaDeg":"186.4392916666666","simbadDecDeg":"-72.65908333333334","simbadGaldimMajAxis":21,"userInput":"NGC 4372","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"NGC 4372 es un c&uacute;mulo globular, esto es, una conjunto de estrellas unidas por la gravedad para formar una estructura esf&eacute;rica; la densidad de estrellas aumenta a medida que nos movemos hacia el centro del c&uacute;mulo. NGC 4372 es parte del halo de nuestra Galaxia, orbitando el centro gal&aacute;ctico. Los c&uacute;mulos globulares como &eacute;ste contienen muchas m&aacute;s estrellas, y mucho m&aacute;s viejas (y m&aacute;s fr&iacute;as y brillantes) que los c&uacute;mulos abiertos, mucho menos densos, que se encuentran en el disco de la V&iacute;a L&aacute;ctea, y son muy pobres en gas y polvo interestelar."},
{"simbadMainId":"NGC 7293","simbadNbref":"","simbadRaDeg":"337.4106054491761","simbadDecDeg":"-20.8371516925291","simbadGaldimMajAxis":35,"userInput":"NGC 7293","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"NGC 7293, conocida como la Nebulosa de la H&eacute;lice, es una nebulosa planetaria muy conocida, que apareci&oacute; cuando una estrella mediana como nuestro Sol lleg&oacute; al final de su vida, expulsando las capas m&aacute;s externas de su estructura en forma de una nube de gas en expansi&oacute;n. El n&uacute;cleo de la antigua estrella permanece en el centro como una enana blanca; este objeto, muy caliente, desprende energ&iacute;a que eleva la temperatura e ioniza el gas que la envuelve."},
{"simbadMainId":"IC 3583","simbadNbref":"","simbadRaDeg":"189.1814916666666","simbadDecDeg":"13.259147222222222","simbadGaldimMajAxis":6,"userInput":"IC 3583","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"IC 3583 es una galaxia irregular, esto es, una galaxia sin forma determinada. Tiene una barra de estrellas que atraviesa la parte central, lo que sugiere que una vez fue una galaxia espiral que qued&oacute; distorsionada tras una colisi&oacute;n, probablemente con su vecina, la galaxia Messier 90."},
{"simbadMainId":"NGC 7635","simbadNbref":"","simbadRaDeg":"350.20124999999996","simbadDecDeg":"61.20166666666667","simbadGaldimMajAxis":16,"userInput":"NGC 7635","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"NGC 7635, la Nebulosa Burbuja, es lo que se conoce como una nebulosa de emisi&oacute;n, una nube de gas que est&aacute; siendo calentado por una estrella caliente y masiva, lo que lo hace brillar y expandirse."},{"simbadMainId":"M84","simbadNbref":"","simbadRaDeg":"186.2655972083333","simbadDecDeg":"12.886983138888887","simbadGaldimMajAxis":6,"userInput":"M84","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"Messier 84 es una galaxia el&iacute;ptica perteneciente al C&uacute;mulo de Galaxias de Virgo. Este tipo de galaxia contiene ante todo estrellas viejas, algunas de las cuales terminan su vida como supernovas, y muy poco polvo y gas."},
{"simbadMainId":"NGC 7023","simbadNbref":"","simbadRaDeg":"315.40375","simbadDecDeg":"68.16333333333334","simbadGaldimMajAxis":16,"userInput":"NGC 7023","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"La Nebulosa Iris, NGC 7023, es una brillante nebulosa de reflexi&oacute;n, es decir, una nube de polvo interestelar que refleja la luz de una estrella pr&oacute;xima. Al contrario que una nebulosa de emisi&oacute;n, en este caso la estrella no es lo bastante caliente para hacer que la nube brille con luz propia en luz visible."},
{"simbadMainId":"NGC 3766","simbadNbref":"","simbadRaDeg":"174.075","simbadDecDeg":"-61.615","simbadGaldimMajAxis":32,"userInput":"NGC 3766","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"El C&uacute;mulo de la Perla, NGC 3766, es un c&uacute;mulo abierto, esto es, un grupo de estrellas que se formaron a partir de la misma nube interestelar y que por tanto tienen la misma edad. Este tipo de c&uacute;mulo estelar no tiene forma definida, y la atracci&oacute;n gravitatoria entre sus miembros no es demasiado fuerte, por lo que con el tiempo terminan dispers&aacute;ndose por la Galaxia. NGC 3766 contiene m&aacute;s de 130 estrellas conocidas, la mayor&iacute;a calientes y azules, aunque tambi&eacute;n forman parte del c&uacute;mulo dos supergigantes rojas (fr&iacute;as y rojizas)."} 
]
