[{"simbadMainId":"Proxima b","simbadRaDeg":"217.4289522083333","simbadDecDeg":"-62.679489749999995","simbadGaldimMajAxis":6,"userInput":"Próxima Centauri","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"Próxima Centauri b (también llamado Alfa Centauri Cb) es un exoplaneta que orbita en la zona de habitabilidad de la estrella más cercana al Sol, la enana roja Pr\\u00F3xima Centauri, la cual se encuentra en un sistema estelar triple. A unos 4,2 años luz de distancia en la constelación del Centauro, es el exoplaneta conocido más próximo al Sistema Solar. Recomendamos visualizar el sistema en el infrarrojo cercano con el cielo 2MASS. <a target='_blank' href='//es.wikipedia.org/wiki/Próxima_Centauri_b '>Más información</a>"},
{"simbadMainId":"* eps Eri","simbadRaDeg":"53.232687349511764","simbadDecDeg":"-9.458258660304933","simbadGaldimMajAxis":6,"userInput":"Épsilon Eridani","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"Épsilon Eridani, también llamada Ran, es una estrella en la constelación austral de Erídano. A una distancia de 10,5 años luz del Sol, es la tercera estrella o sistema estelar visible a ojo desnudo. En el año 2000 se anunció su posible exoplaneta, conocido como Épsilon Eridani b, si bien el descubrimiento ha sido muy controvertido debido al ruido existente en los datos de las primeras observaciones; aún así, muchos astrónomos hoy en día dan por confirmado el planeta, al cual se le dio en 2016 el nombre alternativo de AEgir.\r\n El sistema Épsilon Eridani también incluye dos cinturones de asteroides rocosos a distancias de 3 y 20 UA de la estrella. La estructura orbital se mantendría gracias a un hipotético segundo planeta, Épsilon Eridani c. Asimismo, Épsilon Eridani alberga un extenso disco de escombros externo, hecho de planetesimales, residuos de la formación del sistema. Recomendamos visualizar el sistema en el infrarrojo cercano con el cielo 2MASS. <a target='_blank' href='//es.wikipedia.org/wiki/Epsilon_Eridani '>Más información</a>"},
{"simbadMainId":"Ross 128","simbadRaDeg":"176.93498916666667","simbadDecDeg":"0.8045541666666668","simbadGaldimMajAxis":6,"userInput":"Ross 128","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"Ross 128 es una enana roja en la constelación zodiacal de Virgo, cerca de la estrella beta Virginis. La distancia a la Tierra es de unos 11 años luz, lo que la convierte en la decimosegunda estrella más próxima al Sistema Solar. Tiene un exoplaneta confirmado, Ross 128b, con una masa mínima 1,35 veces mayor que la de la Tierra. El planeta orbita 20 veces más cerca de su estrella que el nuestro en torno al Sol; a esa distancia, Ross 128 b está probablemente en acoplamiento de marea, lo que significa que una de sus caras estará siempre mirando hacia la estrella, mientras que la otra permanecerá siempre en la oscuridad. Aún así, sería un buen candidato para ser un planeta potencialmente habitable, si tuviera una atmósfera y el equilibrio químico adecuado. Recomendamos visualizar el sistema en el infrarrojo cercano con el cielo 2MASS. <a target='_blank' href='//es.wikipedia.org/wiki/Ross_128_b '>Más información</a>"},
{"simbadMainId":"V* GX And","simbadRaDeg":"4.595360416666667","simbadDecDeg":"44.0229575","simbadGaldimMajAxis":6,"userInput":"Groombridge 34","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"Groombridge 34 es una estrella binaria en la constelación boreal de Andrómeda, situada a unos 11,7 años luz de distancia del Sol, lo que la convierte en una de las estrellas más próximas al Sistema Solar. En agosto de 2014 se anunció el descubrimiento de un planeta orbitando en torno a Groombridge 34 A, con una masa mínima de aproximadamente 5 masas terrestres; en el momento del descubrimiento, se trataba del sexto planeta conocido más próximo. Podría haber otro planeta (Groombridge 34 Ac) orbitando la estrella primaria, con una masa de 52 masas terrestres aproximadamente y un período orbital de unos 7 días. Recomendamos visualizar el sistema en el infrarrojo cercano con el cielo 2MASS. <a target='_blank' href='//es.wikipedia.org/wiki/Groombridge_34 '>Más información</a>"},
{"simbadMainId":"V* YZ Cet","simbadRaDeg":"18.12766325","simbadDecDeg":"-16.998982027777778","simbadGaldimMajAxis":6,"userInput":"YZ Ceti","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"YZ Ceti es una enana roja en la constelación de la Ballena. Aunque está relativamente cerca del Sol, a sólo 12 años luz, no puede verse a ojo desnudo. Tiene aproximadamente el 13% de la masa del Sol y el 17% de su radio. En torno a ella se han descubierto tres planetas, además de otro candidato, posiblemente de masa inferior a la Tierra (0,5 masas terrestres), pero que todavía no ha sido confirmado. Recomendamos visualizar el sistema en el infrarrojo cercano con el cielo 2MASS. <a target='_blank' href='//en.wikipedia.org/wiki/YZ Ceti '>Más información</a>"},
{"simbadMainId":"* tau Cet","simbadRaDeg":"26.017014089173855","simbadDecDeg":"-15.937479509583001","simbadGaldimMajAxis":6,"userInput":"Tau Ceti","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"Tau Ceti es la estrella aislada de tipo solar más próxima, a una distancia de tan sólo 12 años luz, en la constelación de la Ballena. Desde diciembre de 2012, existen evidencias de la presencia de al menos cuatro planetas en torno a esta estrella. Dos de ellos, Tau Ceti e y f, podrían encontrarse en la zona de habitabilidad. Las masas mínimas estimadas de los planetas oscilan entre dos y seis masas terrestres, y sus períodos orbitales, entre 14 y 640 días. Se han propuesto al menos otros tres planetas candidatos. Recomendamos visualizar el sistema en el infrarrojo cercano con el cielo 2MASS. <a target='_blank' href='//es.wikipedia.org/wiki/Tau_Ceti '>Más información</a>"},
{"simbadMainId":"BD+05 1668","simbadRaDeg":"111.85208228531674","simbadDecDeg":"5.225786987277995","simbadGaldimMajAxis":6,"userInput":"Estrella de Luyten","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"La estrella de Luyten (GJ 273) es una enana roja en la constelación del Can Menor, a una distancia de unos 12 años luz del Sol. En marzo de 2017 se anunció el descubrimiento de dos planetas orbitando en torno a esta estrella. El más exterior, conocido como Luyten b o GJ 273b, es una supertierra de 3 masas terrestres en la zona de habitabilidad de la estrella. Se encuentra a una distancia de cerca de 1 UA de ésta, completando una órbita en 19 días aproximadamente. El planeta más interior, GJ 273c, es uno de los menos masivos detectados, con sólo 1,2 masas terrestres. Su órbita es mucho menor, con un período de tan sólo 5 días. Recomendamos visualizar el sistema en el infrarrojo cercano con el cielo 2MASS. <a target='_blank' href='//en.wikipedia.org/wiki/Luyten%27s_Star '>Más información</a>"},
{"simbadMainId":"Kapteyn's star","simbadRaDeg":"77.91908798036636","simbadDecDeg":"-45.01841386178013","simbadGaldimMajAxis":6,"userInput":"Estrella de Kapteyn","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"La estrella de Kapteyn es una subenana roja a una distancia aproximada de 13 años luz, en la constelación austral del Pintor. Se trata de la estrella del halo galáctico más próxima al Sistema Solar, y podría haber pertenecido al cúmulo globular Omega Centauri, el cual se piensa que era una galaxia enana que fue engullida por la Vía Láctea en un pasado lejano. En 2014 se anunció el descubrimiento de dos planetas, Kapteyn b y Kapteyn c. El primero es el planeta potencialmente habitable más viejo conocido, con una edad estimada de 11.000 millones de años. Por su parte, Kapteyn c fue descrito por sus descubridores como \"una supertierra fría\". Recomendamos visualizar el sistema en el infrarrojo cercano con el cielo 2MASS. <a target='_blank' href='//es.wikipedia.org/wiki/Estrella_de_Kapteyn '>Más información</a>"},
{"simbadMainId":"BD-12 4523","simbadRaDeg":"247.5752433333333","simbadDecDeg":"-12.662590277777777","simbadGaldimMajAxis":6,"userInput":"Wolf 1061","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"Wolf 1061 (también llamada HIP 80824 y V2306 Ophiuchi) es una enana roja a una distancia de 14 años luz en la constelación de Ofiuco. En diciembre de 2015, un equipo de astrónomos anunció el hallazgo de tres planetas en torno a esta estrella, con períodos de 5, 18 y 67 días. Los tres tienen masas lo bastante pequeñas para ser planetas rocosos similares a los planetas interiores de nuestro Sistema Solar, si bien se desconocen todavía sus tamaños y densidades. Uno de los planetas, Wolf 1061 c, podría ser una supertierra ubicada cerca del límite interior de la zona de habitabilidad de la estrella. Recomendamos visualizar el sistema en el infrarrojo cercano con el cielo 2MASS. <a target='_blank' href='//en.wikipedia.org/wiki/Wolf 1061 '>Más información</a>"},
{"simbadMainId":"BD+68 946","simbadRaDeg":"264.10791374999997","simbadDecDeg":"68.33914083333333","simbadGaldimMajAxis":6,"userInput":"Gliese 687","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"Gliese 687, o GJ 687, es una enana roja en la constelación del Dragón. Se trata de una de las estrellas más próximas al Sol, a una distancia de tan sólo 15 años luz. Se le conoce un planeta de masa similar a Neptuno, Gliese 687 b, con un período orbital de aproximadamente 38 días. Recomendamos visualizar el sistema en el infrarrojo cercano con el cielo 2MASS. <a target='_blank' href='//en.wikipedia.org/wiki/Gliese 687 '>Más información</a>"},
{"simbadMainId":"CD-46 11540","simbadRaDeg":"262.1664358696813","simbadDecDeg":"-46.89519250304155","simbadGaldimMajAxis":6,"userInput":"Gliese 674","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"Gliese 674 es una enana roja a unos 15 años luz de distancia en la constelación de Ara. En 2007, los astrónomos hallaron un planeta de masa intermedia orbitando muy cerca de la estrella en una órbita inusualmente excéntrica, con un semieje mayor de 0,04 UA y un período orbital de 4,7 días. Recomendamos visualizar el sistema en el infrarrojo cercano con el cielo 2MASS. <a target='_blank' href='//es.wikipedia.org/wiki/Gliese_674 '>Más información</a>"},
{"simbadMainId":"BD-15 6290","simbadRaDeg":"343.319723","simbadDecDeg":"-14.263699611111111","simbadGaldimMajAxis":6,"userInput":"Gliese 876","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"Gliese 876 es una enana roja a una distancia aproximada de 15 años luz, en la constelación de Acuario. Se conocen cuatro planetas extrasolares en torno a esta estrella, siendo el único sistema conocido que presenta una triple conjunción conocida como \"resonancia de Laplace\" (un tipo de resonancia observada por primera vez en tres de las lunas galileanas de Júpiter). También es el primer sistema extrasolar en torno a una estrella normal donde se ha medido la coplanaridad (las órbitas de todos los planetas están en el mismo plano). Aunque dos de los planetas se encuentran en la zona de habitabilidad del sistema, serían planetas gaseosos similares a Júpiter. Recomendamos visualizar el sistema en el infrarrojo cercano con el cielo 2MASS. <a target='_blank' href='//es.wikipedia.org/wiki/Gliese_876 '>Más información</a>"},
{"simbadMainId":"HD 204961","simbadRaDeg":"323.3915638639436","simbadDecDeg":"-49.00900532501228","simbadGaldimMajAxis":6,"userInput":"Gliese 832","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"Gliese 832 (Gl 832 o GJ 832) es una enana roja en la constelación austral de la Grulla, relativamente cercana a una distancia de 16 años luz. Esta estrella tiene aproximadamente la mitad de la masa y el radio del Sol, y una edad de unos 9.500 millones de años. Alberga dos exoplanetas: un planeta gaseoso, llamado Gliese 832b, y una probable supertierra en una órbita interior, Gliese 832c. El planeta gaseoso tiene una masa mínima de 0,64 masas de Júpiter y orbita a 3,4 UA de la estrella, con un período de unos 9,4 años. El planeta rocoso tiene 5 masas terrestres, y orbita a 0,16 UA de la estrella con un período de 36 días, lo que lo coloca dentro de la zona de habitabilidad, por lo que podría albergar vida extraterrestre. Recomendamos visualizar el sistema en el infrarrojo cercano con el cielo 2MASS. <a target='_blank' href='//es.wikipedia.org/wiki/Gliese_832 '>Más información</a>"},
{"simbadMainId":"LP 656-38","simbadRaDeg":"75.48945416666666","simbadDecDeg":"-6.946088888888888","simbadGaldimMajAxis":6,"userInput":"LHS 1723","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"LHS 1723 (GJ 3323) es una enana roja próxima en la constelación Erídano, a unos 17 años luz de distancia de la Tierra. En marzo de 2015 se anunciaron dos plantas orbitando esta estrella. El más interior, GJ 3323b, podría encontrarse en la zona de habitabilidad. Tiene una masa de unas 2 masas terrestres, un semieje mayor de 0,032 UA y un período orbital de 40,5 días. Recomendamos visualizar el sistema en el infrarrojo cercano con el cielo 2MASS. <a target='_blank' href='//es.wikipedia.org/wiki/GJ_3323_b '>Más información</a>"},
{"simbadMainId":"* e Eri","simbadRaDeg":"49.981878896666665","simbadDecDeg":"-43.069782637500005","simbadGaldimMajAxis":6,"userInput":"82 G. Eridani","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"82 G. Eridani (HD 20794, HR 1008, e Eridani) es una estrella de secuencia principal a una distancia de 20 años luz, aproximadamente, en  la constelación de Erídano. En 2011, astrónomos europeos anunciaron el descubrimiento de tres planetas en torno a esta estrella, con un rango de masas que los clasifica como supertierras (planetas con sólo unas pocas masas terrestres). Sus períodos orbitales son todos de 90 días o menos, lo que indica que están muy cerca de la estrella. Recomendamos visualizar el sistema en el infrarrojo cercano con el cielo 2MASS. <a target='_blank' href='//es.wikipedia.org/wiki/82_Eridani '>Más información</a>"},
{"simbadMainId":"BD-07 4003","simbadRaDeg":"229.86177874999998","simbadDecDeg":"-7.722274722222222","simbadGaldimMajAxis":6,"userInput":"Gliese 581","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"Gliese 581 es una enana roja en el centro de un sistema planetario que alberga al menos tres exoplanetas (y dos candidatos más), a una distancia de 20 años luz en la constelación de Libra. La masa estimada de la estrella es aproximadamente un tercio de la del Sol. Se cree que los planetas confirmados están muy próximos a la estrella en órbitas casi circulares. En orden de distancia, sus nombres son Gliese 581e, Gliese 581b y Gliese 581c. Recomendamos visualizar el sistema en el infrarrojo cercano con el cielo 2MASS. <a target='_blank' href='//es.wikipedia.org/wiki/Gliese_581 '>Más información</a>"},
{"simbadMainId":"G 202-48","simbadRaDeg":"246.35259666666667","simbadDecDeg":"54.30410055555555","simbadGaldimMajAxis":6,"userInput":"GJ 625","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"GJ 625, también llamada Gliese 625 o AC 54 1646-56, es una enana roja en la constelación del Dragón, a unos 21 años luz de la Tierra. En 2017 se detectó un planeta, AC 54 1646-56b (GJ 625b), cuya órbita estaría en el borde interior de la zona de habitabilidad de la estrella, lo que implica que podría tener agua líquida. El planeta tiene una masa aproximada de 3 masas terrestres, un semieje mayor de 0,078 UA y un período orbital de unos 15 días. Recomendamos visualizar el sistema en el infrarrojo cercano con el cielo 2MASS. <a target='_blank' href='//es.wikipedia.org/wiki/Gliese_625 '>Más información</a>"},
{"simbadMainId":"HD 219134","simbadRaDeg":"348.3207346731299","simbadDecDeg":"57.16835620105992","simbadGaldimMajAxis":6,"userInput":"HR 8832","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"HR 8832 (o HD 219134, o Gliese 892) es una estrella de secuencia principal en la constelación de Casiopea. Se trata de una estrella anaranjada, más pequeña y menos luminosa que nuestro Sol. Se encuentra relativamente cerca de nuestro Sistema Solar, a una distancia estimada de unos 21 años luz. Esta estrella tiene una estrella compañera más débil y al menos cinco planetas, dos de los cuales (HD 219134 b y c) son supertierras rocosas. Recomendamos visualizar el sistema en el infrarrojo cercano con el cielo 2MASS. <a target='_blank' href='//en.wikipedia.org/wiki/HR 8832 '>Más información</a>"},
{"simbadMainId":"HD 156384","simbadRaDeg":"259.7381867998679","simbadDecDeg":"-34.98976154533223","simbadGaldimMajAxis":6,"userInput":"Gliese 667","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"Gliese 667 (142 G. Scorpii) es un sistema estelar triple en la constelación de Escorpio, situado a una distancia aproximada de 24 años luz de la Tierra. Las tres estrellas tienen masas inferiores al Sol. Dos planetas extrasolares, Gliese 667 Cb (GJ 667 Cb) y Gliese 667 Cc (GJ 667 Cc), han sido confirmados en torno a la tercera estrella del sistema, Gliese 667 C. El planeta Gliese 667 Cc ha sido descrito como uno de los mejores candidatos a tener agua líquida encontrados hasta la fecha, y por tanto, a ser apto para la vida en su superficie. Recomendamos visualizar el sistema en el infrarrojo cercano con el cielo 2MASS. <a target='_blank' href='//es.wikipedia.org/wiki/Gliese_667 '>Más información</a>"},
{"simbadMainId":"* alf PsA","simbadRaDeg":"344.4126927211701","simbadDecDeg":"-29.622237033389442","simbadGaldimMajAxis":6,"userInput":"Fomalhaut","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"Fomalhaut, también conocida como Alfa Piscis Austrini (abreviado Alfa PsA) es la estrella más brillante de la constelación del Pez Austral y una de las estrellas más brillantes del cielo. Se trata de una estrella de secuencia principal a una distancia de 25 años luz, que forma un sistema triple con otras dos estrellas de secuencia principal, TW Piscis Austrini y LP 876-10 (una enana roja), si bien las compañeras están separadas varios grados en el cielo. Fomalhaut tiene un significado especial en el estudio de los exoplanetas, ya que es el centro del primer sistema con un planeta candidato (con la designación Fomalhaut b, más tarde llamado también Dagon) observado con imagen directa en luz visible. Recomendamos visualizar el sistema en el infrarrojo cercano con el cielo 2MASS. <a target='_blank' href='//es.wikipedia.org/wiki/Fomalhaut '>Más información</a>"},
{"simbadMainId":"* 61 Vir","simbadRaDeg":"199.60130945721124","simbadDecDeg":"-18.311195761077638","simbadGaldimMajAxis":6,"userInput":"61 Virginis","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"61 Virginis (abreviado 61 Vir) es una estrella de secuencia principal en la constelación de Virgo, ligeramente menos masiva que el Sol y ubicada a una distancia de unos 28 años luz. En 2009, los científicos anunciaron el descubrimiento de tres planetas con masas entre 5 y 25 veces la masa de la Tierra que orbitan muy cerca de la estrella; si comparamos sus órbitas con las de los planetas de nuestro Sistema Solar, los tres estarían más próximos al Sol que Venus. Recomendamos visualizar el sistema en el infrarrojo cercano con el cielo 2MASS. <a target='_blank' href='//es.wikipedia.org/wiki/61_Virginis '>Más información</a>"},
{"simbadMainId":"HD 192310","simbadRaDeg":"303.8224634374103","simbadDecDeg":"-27.032975572765633","simbadGaldimMajAxis":6,"userInput":"HR 7722","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"HR 7722 (también llamada Gliese 775) es una estrella en la constelación de Capricornio, ubicada en la vecindad solar a una distancia de poco más de 29 años luz. Tiene un planeta de masa similar a Neptuno, \"b\", descubierto en 2010. Un segundo planeta, \"c\", fue identificado en 2011. Ambos podrían ser similares a Neptuno en composición, y orbitan a lo largo de los bordes interior y exterior de la zona de habitabilidad de esta estrella. Recomendamos visualizar el sistema en el infrarrojo cercano con el cielo 2MASS. <a target='_blank' href='//es.wikipedia.org/wiki/HR_7722 '>Más información</a>"},
{"simbadMainId":"CD-31 9113","simbadRaDeg":"173.86228208333333","simbadDecDeg":"-32.539967777777775","simbadGaldimMajAxis":6,"userInput":"Gliese 433","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"Gliese 433 es una enana roja muy poco luminosa en la constelación de la Hidra, a unos 29,5 años luz de distancia. En 2009 se anunció el descubrimiento de un planeta extrasolar en torno a esta estrella, Gliese 433b. Con una masa 6 veces superior a la Tierra, se trata de un tipo de planeta llamado \"supertierra\". En 2012 se descubrió un segundo planeta, llamado Gliese 433c. Con un 50% de la masa de Saturno y en una órbita grande con un período de unos 10 años terrestres, se trata probablemente de un planeta gigante frío. Recomendamos visualizar el sistema en el infrarrojo cercano con el cielo 2MASS. <a target='_blank' href='//es.wikipedia.org/wiki/Gliese_433 '>Más información</a>"},
{"simbadMainId":"Barnard's star","simbadRaDeg":"269.452082497514","simbadDecDeg":"4.6933642650633","simbadGaldimMajAxis":6,"userInput":"Estrella de Barnard","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"La Estrella de Barnard es una enana roja de muy baja masa a unos 6 años luz de distancia en la constelación de Ofiuco. Se trata de la cuarta estrella más próxima al Sol, por detrás tan sólo de las tres componentes del sistema Alfa Centauri. En noviembre de 2018, se anunció la existencia de una posible supertierra, llamada Estrella de Barnard b, la cual tendría 3.2 masas terrestres y un semieje orbital de 0,4 UA. Recomendamos visualizar el sistema en el infrarrojo cercano con el cielo 2MASS. <a target='_blank' href='//es.wikipedia.org/wiki/Estrella_de_Barnard '>Más información</a>"}]
