[{"simbadMainId":"Coalsack Nebula","simbadRaDeg":"187.82916666666665","simbadDecDeg":"-63.74333333333333","simbadGaldimMajAxis":30,"userInput":"Nebulosa Saco de Carbón","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"La Nebulosa Saco de Carbón es la nebulosa oscura más prominente en el cielo, siendo visible fácilmente a ojo desnudo como un parche oscuro contra la parte austral de la Vía Láctea. Se encuentra a una distancia aproximada de 600 años luz, en la constelación de la Cruz del Sur. Recomendamos visualizarla en el rango óptico, especialmente con el cielo VTSS Ha. <a target='_blank' href='//es.wikipedia.org/wiki/Nebulosa_Saco_de_Carbon '>Más información</a>"},
{"simbadMainId":"Cone Nebula","simbadRaDeg":"100.275","simbadDecDeg":"9.883333333333333","simbadGaldimMajAxis":36,"userInput":"Nebulosa del Cono","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"La Nebulosa del Cono es una nebulosa de emisión que forma parte de la nebulosidad que rodea el Cúmulo del Árbol de Navidad. Se encuentra en la parte norte de Monoceros (el Unicornio), justo al norte del punto medio en la línea que une Proción y Betelgeuse. La forma cónica se debe a una nebulosa oscura formada por polvo y gas de hidrógeno molecular frío situada frente a una débil nebulosa de emisión cuyo hidrógeno está siendo ionizado por la estrella brillante S Monocerotis. Esta nebulosa débil tiene una longitud aproximada de 7 años luz, y está a 2700 años luz de la Tierra. Recomendamos visualizarla en el rango óptico con el cielo DSS2. <a target='_blank' href='//es.wikipedia.org/wiki/Nebulosa_del_Cono '>Más información</a>"},
{"simbadMainId":"DOBASHI 5895","simbadRaDeg":"186.34916666666666","simbadDecDeg":"-71.70055555555555","simbadGaldimMajAxis":78,"userInput":"DOBASHI 5895","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"DOBASHI 5895 es una nebulosa oscura con una longitud de casi 3 grados (equivalente a 6 lunas llenas) en la constelación de la Mosca. Está formada por varias regiones de polvo y gas denso. Es una de las regiones de formación estelar más próximas al Sistema Solar. Al este de la nebulosa se encuentra el cúmulo globular NGC 4372. Recomendamos visualizar esta región en el rango óptico con el cielo DSS2. <a target='_blank' href='//en.wikipedia.org/wiki/Dark_Doodad_Nebula '>Más información</a>"},
{"simbadMainId":"TGU H49","simbadRaDeg":"260.17499999999995","simbadDecDeg":"-21.183333333333334","simbadGaldimMajAxis":342,"userInput":"Nebulosa Caballo Oscuro","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"La Nebulosa Caballo Oscuro, llamada también TGU H49, el Gran Caballo Oscuro o Nebulosa del Caballo Saltarín, es una gran nebulosa oscura que, vista desde la Tierra, oscurece parcialmente la parte superior del bulbo de la Vía Láctea. Se encuentra en la constelación ecuatorial de Ofiuco, cerca del límite con las más conocidas constelaciones de Escorpio y Sagitario. Se trata de una característica prominente de la llamada \"Gran Grieta Oscura\"de la Vía Láctea. Recomendamos visualizar esta región en el rango óptico con el cielo DSS2. <a target='_blank' href='//en.wikipedia.org/wiki/Dark_Horse_(astronomy) '>Más información</a>"},
{"simbadMainId":"Horsehead Nebula","simbadRaDeg":"85.24583333333334","simbadDecDeg":"-2.4583333333333335","simbadGaldimMajAxis":18,"userInput":"Nebulosa Cabeza de Caballo","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"La Nebulosa Cabeza de Caballo (también llamada Barnard 33) es una nube oscura en la constelación de Orión. Se trata de una de las nebulosas más fáciles de identificar a causa de su forma, que recuerda la cabeza de un caballo. Se encuentra justo al sur de la estrella Alnitak, la más al este del Cinturón de Orión, y forma parte del Complejo de Nubes Moleculares de Orión, de tamaño mucho mayor. La Nebulosa Cabeza de Caballo se encuentra a unos 1500 años luz de la Tierra. Recomendamos visualizarla en el rango óptico con el cielo DSS2. <a target='_blank' href='//es.wikipedia.org/wiki/Nebulosa_Cabeza_de_Caballo '>Más información</a>"},
{"simbadMainId":"PIPE Nebula","simbadRaDeg":"262.5","simbadDecDeg":"-25.0","simbadGaldimMajAxis":660,"userInput":"Nebulosa de la Pipa","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"La Nebulosa de la Pipa es una nube oscura en la constelación de Ofiuco, parte de la Nebulosa Caballo Oscuro. Es una gran franja oscura de nebulosidad, de forma claramente similar a una pipa, que oscurece las estrellas situadas detrás de ella. Tiene dos partes principales: la \"lengüeta\", compuesta por las nubes Barnard 59, 65, 66 y 67 (también llamada LDN 1773), y el \"cuerpo de la pipa\", compuesto por la nube Barnard 78 (también conocida como LDN 42). Recomendamos visualizarlas en el rango óptico con el cielo DSS2. <a target='_blank' href='//es.wikipedia.org/wiki/Nebulosa_de_la_Pipa '>Más información</a>"},
{"simbadMainId":"Snake DCld","simbadRaDeg":"260.9125","simbadDecDeg":"-23.695","simbadGaldimMajAxis":60,"userInput":"Nebulosa de la Serpiente","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"La Nebulosa de la Serpiente, también llamada Barnard 72, es una nebulosa oscura en la constelación de Ofiuco. Se trata de una pequeña franja oscura en forma de S que serpentea enfrente de la Vía Láctea desde el borde noroccidental del cuerpo de la Nebulosa de la Pipa. Forma parte de la Nebulosa Caballo Oscuro. Recomendamos visualizarla en el rango óptico con el cielo DSS2. <a target='_blank' href='//en.wikipedia.org/wiki/Snake_Nebula '>Más información</a>"},
{"simbadMainId":"LDN 57","simbadRaDeg":"260.6591666666667","simbadDecDeg":"-23.82611111111111","simbadGaldimMajAxis":10.2,"userInput":"Barnard 68","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"Barnard 68 es una pequeña nube molecular, nebulosa oscura o glóbulo de Bok, ubicada en la constelación de Ofiuco a una distancia de 400 años luz, tan próxima que no se aprecian estrellas entre ella y el Sol. Debido a su opacidad, su interior está extremadamente frío, con una temperatura de unos 16 K (−257 °C). Su masa es aproximadamente el doble de la del Sol, y mide alrededor de medio año luz de ancho. Los límites bien definidos de Barnard 68 y otras características muestran que está al borde del colapso gravitatorio, que podría dar lugar a una estrella en los próximos 200.000 años. Recomendamos visualizar esta región en el rango óptico con el cielo DSS2.  <a target='_blank' href='//es.wikipedia.org/wiki/Barnard_68 '>Más información</a>"},
{"simbadMainId":"M 20","simbadRaDeg":"270.675","simbadDecDeg":"-22.971666666666664","simbadGaldimMajAxis":43.2,"userInput":"Nebulosa Trífida","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"La Nebulosa Trífida (catalogada como Messier 20 y NGC 6514) es una nebulosa brillante en la constelación de Sagitario. Su nombre significa \"dividida en tres lóbulos\". Esta región es una combinación inusual de un cúmulo estelar abierto; una nebulosa de emisión (la parte inferior, de color rojizo), una nebulosa de reflexión (la parte superior, azulada) y una nebulosa oscura (los \"huecos\"aparentes en la nebulosa de emisión que producen la apariencia trifurcada). La estrella más masiva formada en esta región es HD 164492A, con más de 20 veces la masa del Sol, que está rodeada de un cúmulo de otras 3100 estrellas jóvenes, aproximadamente. Recomendamos visualizar esta región en el rango óptico con el cielo DSS2. <a target='_blank' href='//es.wikipedia.org/wiki/Nebulosa_Trifida '>Más información</a>"},
{"simbadMainId":"LDN 694","simbadRaDeg":"295.175","simbadDecDeg":"10.95","simbadGaldimMajAxis":144,"userInput":"Nebulosa E","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"La Nebulosa E o Nebulosa E de Barnard (oficialmente llamada Barnard 142 y 143 o LDN 694) es un par de nebulosas oscuras en la constelación del Águila. Se trata de un área oscura bien definida sobre el fondo de la Vía Láctea, consistente en incontables estrellas de todo tipo. Tiene un tamaño similar a la Luna llena (aproximadamente 0,5 grados), y su distancia estimada a la Tierra es de 2000 años luz. Recomendamos visualizar esta región en el rango óptico con el cielo DSS2. <a target='_blank' href='//en.wikipedia.org/wiki/E_Nebula '>Más información</a>"},
{"simbadMainId":"LDN 853","simbadRaDeg":"301.7462341411033","simbadDecDeg":"35.20938316372129","simbadGaldimMajAxis":96,"userInput":"Barnard 147","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"Barnard 147 es una nebulosa oscura de forma estrecha y serpenteante en la constelación del Cisne. Es un área oscura bien definida cerca del cúmulo estelar abierto NGC 6871. Recomendamos visualizarla en el rango óptico con el cielo DSS2. <a target='_blank' href='//en.wikipedia.org/wiki/Barnard 147 '>Más información</a>"},
{"simbadMainId":"IC 5146","simbadRaDeg":"328.35","simbadDecDeg":"47.266666666666666","simbadGaldimMajAxis":30,"userInput":"Nebulosa del Capullo","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"La Nebulosa del Capullo (también llamada IC 5146 y Caldwell 19) es una nebulosa de reflexión y de emisión que envuelve un cúmulo estelar en la constelación del Cisne. Se encuentra a unos 4000 años luz de distancia, y la estrella central que la hace brillar se formó hace unos 100.000 años. La nebulosa mide unos 15 años luz de ancho. La nebulosa oscura Barnard 168 (B168) forma una traza por detrás del Capullo. Recomendamos visualizar esta región en el rango óptico con el cielo DSS2. <a target='_blank' href='//es.wikipedia.org/wiki/Nebulosa_del_Capullo '>Más información</a>"},
{"simbadMainId":"[DB2002b] G259.43-12.72","simbadRaDeg":"113.53750000000001","simbadDecDeg":"-46.905","simbadGaldimMajAxis":24,"userInput":"CG 4","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"CG 4, coloquialmente llamada \"la Mano de Dios\", es una región de formación estelar en la constelación de la Popa (Puppis), a unos 1300 años luz de distancia. Se trata de un glóbulo cometario, llamado así porque una parte ha sido expandida en una larga cola que recuerda un cometa. Su cabeza mide unos 1,5 años luz en diámetro, y su cola tiene una longitud de 8 años luz, aproximadamente. CG 4 y otros glóbulos cometarios cercanos generalmente apuntan en dirección opuesta a la remanente de supernova de la Vela, situada en el centro de la nebulosa de Gum. Recomendamos visualizar esta región en el rango óptico con el cielo DSS2. <a target='_blank' href='//en.wikipedia.org/wiki/CG 4 '>Más información</a>"},
{"simbadMainId":"NGC 281","simbadRaDeg":"13.104583333333332","simbadDecDeg":"56.565","simbadGaldimMajAxis":60,"userInput":"NGC 281","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"NGC 281 es una brillante nebulosa de emisión en la constelación boreal de Casiopea, a unos 9200 años luz de distancia. La nebulosidad está asociada con el cúmulo estelar abierto IC 1590, varios glóbulos de Bok y la estrella múltiple B 1 o β 1.Coloquialmente, a NGC 281 se la conoce también como la Nebulosa Pacman por su semejanza con el personaje del conocido videojuego. Recomendamos visualizarla en el rango óptico con el cielo DSS2. <a target='_blank' href='//es.wikipedia.org/wiki/NGC_281 '>Más información</a>"},
{"simbadMainId":"IC 2944","simbadRaDeg":"174.58333","simbadDecDeg":"-63.37278","simbadGaldimMajAxis":120,"userInput":"IC 2944","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"IC 2944 es un cúmulo estelar abierto con una nebulosa de emisión asociada, situado en la constelación del Centauro cerca de la estrella lambda Centauri. Contiene varios de los llamados glóbulos de Bok, habitualmente asociados con la formación de estrellas; sin embargo, no se han encontrado signos de formación estelar en los glóbulos de esta región. Recomendamos visualizarla en el rango óptico con el cielo DSS2. <a target='_blank' href='//es.wikipedia.org/wiki/IC_2944 '>Más información</a>"}]
