[{"simbadMainId":"Hyades","simbadRaDeg":"66.725","simbadDecDeg":"15.86667","simbadGaldimMajAxis":870,"userInput":"Hyades Cluster","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"The Hyades is the nearest open cluster, located about 153 light-years away from the Sun, in the constellation Taurus. It consists of a roughly spherical group of hundreds of stars sharing the same age (about 625 million years), place of origin, chemical characteristics, and motion through space. The five brightest member stars of the Hyades have consumed the hydrogen fuel at their cores and are now evolving into giant stars. From the perspective of observers on Earth, the brightest stars form a \"V\" shape along with the still brighter Aldebaran. However, Aldebaran is unrelated to the Hyades, as it is located much closer to Earth and merely happens to lie along the same line of sight. Best seen in the optical DSS2 color sky. <a target='_blank' href='//en.wikipedia.org/wiki/Hyades_(star_cluster) '>Read more</a>"},
{"simbadMainId":"NGC  6405","simbadRaDeg":"265.08333333333337","simbadDecDeg":"-32.25333333333333","simbadGaldimMajAxis":45,"userInput":"Butterfly Cluster","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"The Butterfly Cluster (cataloged as Messier 6 and as NGC 6405) is an open cluster of stars in the southern constellation of Scorpius. Its name derives from the vague resemblance of its shape to a butterfly. It is rich in stars with a high concentration and a large range of brightness. Most of the bright stars in this cluster are hot, blue stars, but the brightest member is an orange giant star, BM Scorpii, which contrasts sharply with its blue neighbours in optical images. Best seen in the optical DSS2 color sky. <a target='_blank' href='//en.wikipedia.org/wiki/Butterfly_Cluster '>Read more</a>"},
{"simbadMainId":"M21","simbadRaDeg":"271.0541666666667","simbadDecDeg":"-22.490000000000002","simbadGaldimMajAxis":12,"userInput":"Messier 21","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"Messier 21 or M21, also designated NGC 6531, is an open cluster of stars in the constellation of Sagittarius. It is relatively young (6.6 million years) and tightly packed. A few blue giant stars have been identified in the cluster, but Messier 21 is composed mainly of small dim stars. The stars in the cluster do not show a significant spread in ages, suggesting that the star formation was triggered all at once. Best seen in the optical DSS2 color sky. <a target='_blank' href='//en.wikipedia.org/wiki/Messier_21 '>Read more</a>"},
{"simbadMainId":"M38","simbadRaDeg":"82.17916666666667","simbadDecDeg":"35.855000000000004","simbadGaldimMajAxis":24,"userInput":"Messier 38","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"Messier 38 or M38, also known as NGC 1912, is an open cluster of stars of intermediate age (about 290 million years) in the constellation of Auriga. Distance is about 3,480 light years away from Earth. The cluster's brightest stars form a pattern resembling the Greek letter Pi, with a prominent yellow giant as its brightest member. Best seen in the optical DSS2 color sky. <a target='_blank' href='//en.wikipedia.org/wiki/Messier_38 '>Read more</a>"},
{"simbadMainId":"M41","simbadRaDeg":"101.50416666666668","simbadDecDeg":"-20.756666666666664","simbadGaldimMajAxis":36,"userInput":"Messier 41","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"Messier 41 (also known as M41 or NGC 2287) is an open cluster in the constellation Canis Major. It covers an area around the size of the full moon and contains about 100 stars including several red giants, and a number of white dwarfs. The diameter of the cluster is between 25 and 26 light years. It is estimated to be 190 million years old, and cluster properties and dynamics suggest a total life expectancy of 500 million years for Messier 41, before it will have disintegrated. Best seen in the optical DSS2 color sky. <a target='_blank' href='//en.wikipedia.org/wiki/Messier_41 '>Read more</a>"},
{"simbadMainId":"NGC  2632","simbadRaDeg":"130.09999999999997","simbadDecDeg":"19.666666666666664","simbadGaldimMajAxis":114,"userInput":"Beehive Cluster ","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"The Beehive Cluster (also known as Praesepe, M44, or NGC 2632), is an open cluster in the constellation Cancer. It is one of the nearest open clusters to Earth, containing a larger population of stars than other nearby bright open clusters. Age and proper motion coincide with those of the Hyades, suggesting they may share similar origins. Both clusters also contain red giants and white dwarfs, which represent later stages of stellar evolution, along with many main sequence stars. Best seen in the optical DSS2 color sky. <a target='_blank' href='//en.wikipedia.org/wiki/Beehive_Cluster '>Read more</a>"},
{"simbadMainId":"Cl Melotte   22","simbadRaDeg":"56.75","simbadDecDeg":"24.116666666666667","simbadGaldimMajAxis":180,"userInput":"Pleiades","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"The Pleiades, also known as the Seven Sisters and Messier 45, are an open star cluster located in the constellation of Taurus. It is among the nearest star clusters to Earth and is the cluster most obvious to the naked eye in the night sky. The cluster is dominated by hot blue and luminous stars that have formed within the last 100 million years. Reflection nebulae around the brightest stars were once thought to be left over material from the formation of the cluster, but are now considered likely to be an unrelated dust cloud in the interstellar medium through which the stars are currently passing. Best seen in the optical DSS2 color sky. <a target='_blank' href='//en.wikipedia.org/wiki/Pleiades '>Read more</a>"},
{"simbadMainId":"NGC  2682","simbadRaDeg":"132.82500000000002","simbadDecDeg":"11.8","simbadGaldimMajAxis":36,"userInput":"Messier 67","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"Messier 67 (also known as M67 or NGC 2682) is an open cluster in the constellation Cancer. Age estimates for the cluster range between 3.2 and 5 billion years. Distance estimates are likewise varied and typically range between 2600-2950 light years. It is not the oldest known open cluster, but Galactic clusters known to be older are few, and none of those is closer than M67. Best seen in the optical SDSS9 sky. <a target='_blank' href='//en.wikipedia.org/wiki/Messier_67 '>Read more</a>"},
{"simbadMainId":"M103","simbadRaDeg":"23.345833333333335","simbadDecDeg":"60.64999999999999","simbadGaldimMajAxis":24,"userInput":"Messier 103","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"Messier 103 (also known as M103, or NGC 581) is an open cluster where a few thousand stars formed in the constellation Cassiopeia. It is one of the most distant open clusters known, with distances of 8,000 to 9,500 light-years from Earth. There are about 40 member stars within M103, the brightest being a red giant. Best seen in the optical DSS2 color sky. <a target='_blank' href='//en.wikipedia.org/wiki/Messier_103 '>Read more</a>"},
{"simbadMainId":"IC 2602","simbadRaDeg":"160.74166666666667","simbadDecDeg":"-64.4","simbadGaldimMajAxis":174,"userInput":"IC 2602","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"IC 2602, generally known as the Southern Pleiades or Theta Carinae Cluster, is an open cluster in the constellation Carina. This cluster is one of the closest to us, at a distance of about 547 light-years, and the third-brightest open cluster in the sky. IC 2602 contains about seventy-four stars. Like its northern counterpart, the Southern Pleiades spans a sizeable area of sky, approximately 50 arcminutes (nearly two full moons). Best seen in the optical DSS2 color sky. <a target='_blank' href='//en.wikipedia.org/wiki/IC_2602 '>Read more</a>"},
{"simbadMainId":"IC 2391","simbadRaDeg":"130.13333333333333","simbadDecDeg":"-53.03333333333333","simbadGaldimMajAxis":114,"userInput":"IC 2391","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"IC 2391, also known as the Omicron Velorum Cluster, is an open cluster in the constellation Vela. he cluster is about 500 light-years away from Earth and contains about 30 stars with a mean age of about 50 million years. Best seen in the optical DSS2 color sky. <a target='_blank' href='//en.wikipedia.org/wiki/IC_2391 '>Read more</a>"},
{"simbadMainId":"NGC 2516","simbadRaDeg":"119.51666666666667","simbadDecDeg":"-60.75333333333332","simbadGaldimMajAxis":72,"userInput":"NGC 2516","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"NGC 2516 is an open star cluster in the southern sky in the constellation Carina. It is also called Southern Beehive or the Sprinter. It contains two bright red giant stars and three bright visual double stars, resolvable with a small telescope. Best seen in the optical DSS2 color sky. <a target='_blank' href='//en.wikipedia.org/wiki/NGC_2516 '>Read more</a>"},
{"simbadMainId":"IC 348","simbadRaDeg":"56.141666666666666","simbadDecDeg":"32.163333333333334","simbadGaldimMajAxis":48,"userInput":"IC 348","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"IC 348 is a star-forming region in the constellation Perseus located about 1000 light years from the Sun. It consists of nebulosity and an associated 2-million-year-old cluster of roughly 400 stars, from blue giants to red dwarfs. Best seen in the optical DSS2 color sky. <a target='_blank' href='//en.wikipedia.org/wiki/IC_348 '>Read more</a>"},
{"simbadMainId":"NGC 3532","simbadRaDeg":"166.41250000000002","simbadDecDeg":"-58.75333333333334","simbadGaldimMajAxis":72,"userInput":"NGC 3532","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"NGC 3532, also commonly known as the Pincushion Cluster, Football Cluster, and the Wishing Well Cluster, is an open cluster some 1,321 light years from Earth in the constellation Carina. Its population of approximately 150 stars includes seven red giants and seven white dwarfs. Best seen in the optical DSS2 color sky. <a target='_blank' href='//en.wikipedia.org/wiki/NGC_3532 '>Read more</a>"},
{"simbadMainId":"IC 5146","simbadRaDeg":"328.35","simbadDecDeg":"47.266666666666666","simbadGaldimMajAxis":24,"userInput":"IC 5146","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"IC 5146 is a nebula (also known as the Cocoon Nebula) and a cluster of stars involved in it (also known as Collinder 470) in the constellation Cygnus. It is about 4,000 light years away, and about 15 light years across. When viewing IC 5146, dark nebula Barnard 168 (B168) is an inseparable part of the experience, forming a dark lane that surrounds the cluster and projects westward forming the appearance of a trail behind the Cocoon. IC 5146 is a stellar nursery where star-formation is ongoing; the central star that lights the nebula formed about 100,000 years ago. Best seen in the optical DSS2 color sky. <a target='_blank' href='//en.wikipedia.org/wiki/IC_5146 '>Read more</a>"},
{"simbadMainId":"NGC 2264","simbadRaDeg":"100.24166666666669","simbadDecDeg":"9.895000000000001","simbadGaldimMajAxis":60,"userInput":"Christmas Tree Cluster","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"The Christmas Tree Cluster is a stellar cluster in the constellation Monoceros, associated with the Cone Nebula. Both the cluster and the nebula are designated as NGC 2264. The Christmas Tree star formation consists of young stars obscured by heavy layers of dust clouds which, along with hydrogen and helium, are producing luminous new stars. Best seen in the optical SDSS9 color sky. <a target='_blank' href='//en.wikipedia.org/wiki/NGC_2264 '>Read more</a>"},
{"simbadMainId":"NGC 2169","simbadRaDeg":"92.1","simbadDecDeg":"13.99","simbadGaldimMajAxis":18,"userInput":"NGC 2169","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"NGC 2169 is an open cluster in the Orion constellation, at a distance of about 3,600 light years away from Earth. It is nicknamed \"The '37' Cluster\" due to its striking resemblance to the numerals \"37\". Best seen in the optical DSS2 color sky. <a target='_blank' href='//en.wikipedia.org/wiki/NGC_2169 '>Read more</a>"},
{"simbadMainId":"NGC 2244","simbadRaDeg":"97.97916666666666","simbadDecDeg":"4.941666666666668","simbadGaldimMajAxis":174,"userInput":"NGC 2244","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"NGC 2244 (also known as Caldwell 50) is an open cluster in the Rosette Nebula, which is located in the constellation Monoceros. This cluster has several very hot stars that generate large amounts of radiation and stellar wind. The two brightest members of the cluster are 400,000 to 450,000 times brighter than the Sun, and 50 to 60 times more massive. The age of this cluster has been estimated to be less than 5 million years. Best seen in the optical DSS2 color sky. <a target='_blank' href='//en.wikipedia.org/wiki/NGC_2244 '>Read more</a>"},
{"simbadMainId":"NGC 2360","simbadRaDeg":"109.42916666666667","simbadDecDeg":"-15.641666666666662","simbadGaldimMajAxis":6,"userInput":"Caroline's Cluster","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"NGC 2360, also known as Caroline's Cluster after its discoverer Caroline Herschel, is an open cluster in the constellation Canis Major. It has a diameter of around 15 light-years and is located 3700 light-years from Earth. The cluster's age has been dated in about 2.2 billion years; however, several blue stragglers (unexpectedly hot and luminous stars that appear younger than surrounding stars, and have likely developed by sucking matter off companion stars) have been identified in NGC 2360. The brightest star in the field, HD 56847, is likely not a true member of the cluster. Best seen in the optical SDSS9 color sky. <a target='_blank' href='//en.wikipedia.org/wiki/NGC_2360 '>Read more</a>"},
{"simbadMainId":"NGC 4755","simbadRaDeg":"193.4125","simbadDecDeg":"-60.36166666666666","simbadGaldimMajAxis":30,"userInput":"Jewel Box Cluster","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"The Jewel Box (NGC 4755) is an open cluster in the constellation Crux. It is one of the youngest open clusters known, with an estimated age of 14 million years. Located  6,440 light years from Earth, it contains just over 100 stars. The central part of the cluster is framed by bright stars making up an \"A\"-shaped asterism. Best seen in the optical DSS2 color sky. <a target='_blank' href='//en.wikipedia.org/wiki/Jewel_Box_(star_cluster) '>Read more</a>"},
{"simbadMainId":"NGC 663","simbadRaDeg":"26.537499999999998","simbadDecDeg":"61.23499999999999","simbadGaldimMajAxis":96,"userInput":"NGC 663","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"NGC 663 is young open cluster in the Cassiopeia constellation. It is located about 6,850 light years distant and spans about a quarter of a degree (half a full moon) across the sky. It has about 400 stars with an estimated age of 20–25 million years. This means that the highest-mass stars are reaching the end of their main sequence lifespan. This cluster appears to be located in front of a molecular cloud, although the two are not physically associated; this cloud has the effect of blocking background stars from the visual image of the cluster. Best seen in the optical SDSS9 color sky. <a target='_blank' href='//en.wikipedia.org/wiki/NGC_663 '>Read more</a>"},
{"simbadMainId":"NGC 884","simbadRaDeg":"35.59583333333334","simbadDecDeg":"57.125","simbadGaldimMajAxis":90,"userInput":"Double Cluster","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"The Double Cluster is formed by two open clusters, NGC 884 and NGC 869. Both are located physically close to one another, only a few hundred light years apart. They have estimated ages 12.5-13 million years old, and are located 7,600 light years away from Earth, in the constellation Perseus. Best seen in the optical DSS2 color sky. <a target='_blank' href='//en.wikipedia.org/wiki/NGC _884 '>Read more</a>"},
{"simbadMainId":"NGC 6791","simbadRaDeg":"290.2208333333333","simbadDecDeg":"37.77166666666667","simbadGaldimMajAxis":42,"userInput":"NGC 6791","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"NGC 6791 is an open star cluster in the Lyra constellation. Roughly 8 billion years old, and with an Iron to Hydrogen abundance ratio that is more than twice that of the Sun, it is one of the oldest and most metal-rich clusters in the Milky Way. This is contrary to the typical rule-of-thumb where older means more metal-poor. Compounded with the fact that it has an unusually high population of stars, NGC 6791 is among the most studied clusters in the sky. Best seen in the optical SDSS9 color sky. <a target='_blank' href='//en.wikipedia.org/wiki/NGC_6791 '>Read more</a>"}]
