[{"simbadMainId":"M90","simbadRaDeg":"189.20756666666662","simbadDecDeg":"13.162869444444443","simbadGaldimMajAxis":12,"userInput":"Messier 90","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"Messier 90 (also known as M90 and NGC 4569) is an intermediate spiral galaxy exhibiting a weak inner ring structure about 60 million light-years away in the constellation Virgo. It has been classified as the prototype of an \"anemic galaxy\": Owing to the galaxy's interaction with the intracluster medium in the Virgo Cluster, it has lost much of its interstellar medium, with the result that the star formation in Messier 90 has been truncated. Consequently, the galaxy's spiral arms appear to be smooth and featureless, rather than knotted like galaxies with extended star formation. Best seen in the optical SDSS9 sky. <a target='_blank' href='//en.wikipedia.org/wiki/Messier_90 '>Read more</a>"},
{"simbadMainId":"Centaurus A","simbadRaDeg":"201.36506279166667","simbadDecDeg":"-43.01911258333333","simbadGaldimMajAxis":12,"userInput":"Centaurus A","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"Centaurus A or NGC 5128 is a galaxy in the constellation of Centaurus at a distance of 10 to 16 million light years. As seen from Earth, the galaxy looks like a lenticular or elliptical galaxy with a superimposed dust lane. The bulge of this galaxy is composed mainly of evolved red stars. The dusty disk, however, has been the site of more recent star formation: over 100 star formation regions have been identified in the disk. Like other starburst galaxies, a collision is suspected to be responsible for the intense burst of star formation. Best seen in the optical DSS2 sky. <a target='_blank' href='//en.wikipedia.org/wiki/Centaurus_A '>Read more</a>"},
{"simbadMainId":"M82","simbadRaDeg":"148.96845833333333","simbadDecDeg":"69.67970277777778","simbadGaldimMajAxis":12,"userInput":"Cigar Galaxy","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"Messier 82, the Cigar Galaxy, is a starburst galaxy approximately 12 million light-years away in the constellation Ursa Major. A member of the M81 Group, it is about five times more luminous than the whole Milky Way and has a centre one hundred times more luminous than our galaxy's centre. The starburst activity is thought to have been triggered by interaction with neighboring galaxy M81. Best seen in the optical SDSS9 sky. <a target='_blank' href='//en.wikipedia.org/wiki/Messier_82 '>Read more</a>"},
{"simbadMainId":"NGC 2537","simbadRaDeg":"123.3110125","simbadDecDeg":"45.98979166666666","simbadGaldimMajAxis":6,"userInput":"NGC 2537","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"NGC 2537 is a blue compact dwarf galaxy in the constellation Lynx. It is a type of small galaxy which contains large clusters of young, hot, massive stars. These stars, the brightest of which are blue, cause the galaxy itself to appear blue in colour. Best seen in the optical SDSS9 sky. <a target='_blank' href='//en.wikipedia.org/wiki/NGC_2537 '>Read more</a>"},
{"simbadMainId":"NGC 2608","simbadRaDeg":"128.8222097404772","simbadDecDeg":"28.4734023755302","simbadGaldimMajAxis":6,"userInput":"NGC 2608","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"NGC 2608 (also known as Arp 12) is a barred spiral galaxy located 93 million light-years away in the constellation Cancer (the Crab). It is 62,000 light-years across, and about 60% of the width of the Milky Way. Halton Arp in his 1966 Atlas of Peculiar Galaxies noted that the \"nucleus may be double or superposed star.\" NGC 2608 is now considered to be a pair of interacting galaxies. Best seen in the optical SDSS9 sky. <a target='_blank' href='//en.wikipedia.org/wiki/NGC_2608 '>Read more</a>"},
{"simbadMainId":"NGC 7448","simbadNbref":"208","simbadRaDeg":"345.01495416666666","simbadDecDeg":"15.98036388888889","simbadGaldimMajAxis":6,"userInput":"NGC 7448","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"NGC 7448 is a spiral galaxy located in the constellation Pegasus. It is located at a distance of circa 80 million light years from Earth, which, given its apparent dimensions, means that this galaxy is about 60,000 light years across. NGC 7448 features an inner disk region of tightly wound spiral fragments with high surface brightness. At the edge of this region the surface brightness decreases abruptly. At the outer part of the disk individual arm segments and dust lanes can be discerned. Best seen in the optical SDSS9 sky. <a target='_blank' href='//en.wikipedia.org/wiki/NGC_7448 '>Read more</a>"},
{"simbadMainId":"NGC 145","simbadRaDeg":"7.940541666666665","simbadDecDeg":"-5.152652777777779","simbadGaldimMajAxis":6,"userInput":"NGC 145","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"NGC 145, also known as Arp 19, is a barred spiral galaxy in Cetus, notable for its three spiral arms. Best seen in the optical SDSS9 sky. <a target='_blank' href='//en.wikipedia.org/wiki/NGC_145 '>Read more</a>"},
{"simbadMainId":"NGC 4618","simbadRaDeg":"190.3870525690021","simbadDecDeg":"41.15084777732","simbadGaldimMajAxis":9,"userInput":"NGC 4618","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"NGC 4618 is a distorted barred spiral galaxy in the constellation Canes Venatici. Unlike most spiral galaxies, NGC 4618 has a single spiral arm, which gives the galaxy an asymmetric appearance. It has been hypothesized that this structure may be the result of a gravitational interaction with NGC 4625, another spiral galaxy. Best seen in the optical DSS2 sky. <a target='_blank' href='//en.wikipedia.org/wiki/NGC_4618 '>Read more</a>"},
{"simbadMainId":"NGC 2276","simbadRaDeg":"111.81035416666667","simbadDecDeg":"85.75450000000001","simbadGaldimMajAxis":6,"userInput":"NGC 2276","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"NGC 2276 is an intermediate spiral galaxy in the constellation Cepheus, 105 million light-years away from Earth. It has an asymmetrical appearance, most likely caused by gravitational interactions with its neighbour, elliptical galaxy NGC 2300. This galaxy shows an enhanced rate of star formation that may have been triggered by a collision with a dwarf galaxy, or by the gravitational interaction with its neighbour compressing gas and dust. Best seen in the optical DSS2 sky. <a target='_blank' href='//en.wikipedia.org/wiki/NGC_2276 '>Read more</a>"},
{"simbadMainId":"NGC 6045","simbadRaDeg":"241.2828458957557","simbadDecDeg":"17.7576926384873","simbadGaldimMajAxis":6,"userInput":"NGC 6045","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"NGC 6045 is a barred spiral galaxy located about 450 million light-years away in the constellation Hercules. It has a warped disk which may be due to an interaction with the elliptical galaxy NGC 6047 which lies around 320,000 light years from this d galaxy. Best seen in the optical SDSS9 sky. <a target='_blank' href='//en.wikipedia.org/wiki/NGC_6045 '>Read more</a>"},
{"simbadMainId":"APG 148","simbadRaDeg":"165.97455000000002","simbadDecDeg":"40.84996944444445","simbadGaldimMajAxis":6,"userInput":"Mayall's Object","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"Mayall's Object, also known as Arp 148, is located 500 million light years away within the constellation of Ursa Major. It is thought to represent the collision of two galaxies, resulting in a new object consisting of a ring-shaped galaxy with a tail emerging from it. Best seen in the optical SDSS9 sky. <a target='_blank' href='//en.wikipedia.org/wiki/Mayall%27s_Object '>Read more</a>"},
{"simbadMainId":"NGC 523","simbadRaDeg":"21.3364375","simbadDecDeg":"34.02515833333333","simbadGaldimMajAxis":6,"userInput":"NGC 523","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"NGC 523, also known as Arp 158, is a peculiar galaxy located in the constellation Andromeda. The observations suggest that the pecularities result from a close encounter by two dwarf galaxies, with tidal interaction responsible for the formation of the galactic bridge and tails. Best seen in the optical SDSS9 sky. <a target='_blank' href='//en.wikipedia.org/wiki/NGC_523 '>Read more</a>"},
{"simbadMainId":"NGC 4194","simbadRaDeg":"183.53988749999994","simbadDecDeg":"54.526675","simbadGaldimMajAxis":6,"userInput":"Medusa Galaxy","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"NGC 4194, the Medusa Galaxy, is a disturbed galaxy resulting from the merging of two galaxies. It is located in the constellation Ursa Major. The \"hair\" of the Medusa is a tidal tail formed by a collision between galaxies. A region of extreme star formation 500 light years across exists in the center of the \"Eye of Medusa\", the central gas-rich region. Best seen in the optical SDSS9 sky. <a target='_blank' href='//en.wikipedia.org/wiki/NGC_4194 '>Read more</a>"},
{"simbadMainId":"NGC 455","simbadNbref":"","simbadRaDeg":"18.990170833333334","simbadDecDeg":"5.178752777777778","simbadGaldimMajAxis":6,"userInput":"NGC 455","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"NGC 455 is a lenticular galaxy located in the constellation Pisces. The faint filaments in this object seen in optical wavelengths may represent tidal tails from galaxy interactions. Best seen in the optical SDSS9 sky. <a target='_blank' href='//en.wikipedia.org/wiki/NGC_455 '>Read more</a>"},
{"simbadMainId":"NGC 6217","simbadRaDeg":"248.163448798331","simbadDecDeg":"78.1981857759331","simbadGaldimMajAxis":6,"userInput":"NGC 6217","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"NGC 6217 is a barred spiral galaxy located some 67 million light years away, in the constellation Ursa Minor. It is a starburst galaxy, which means it is undergoing a high rate of star formation compared to a typical galaxy. As a result, it contains many young, hot stars, less than 10 million years old, producing the blue-hued areas seen in visible light. Best seen in the optical SDSS9 sky. <a target='_blank' href='//en.wikipedia.org/wiki/NGC_6217 '>Read more</a>"},
{"simbadMainId":"NGC 1614","simbadRaDeg":"68.50011249999999","simbadDecDeg":"-8.579047222222222","simbadGaldimMajAxis":6,"userInput":"NGC 1614","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"NGC 1614 is a spiral galaxy in the equatorial constellation of Eridanus. It is undergoing a minor merger event with a gas-rich, low-mass companion galaxy, located in a tidal tail to the southwest of the nucleus. The interaction is triggering a burst of star formation in NGC 1614, one of the most extreme such events nearby. Best seen in the optical SDSS9 sky. <a target='_blank' href='//en.wikipedia.org/wiki/NGC_1614 '>Read more</a>"},
{"simbadMainId":"MCG-02-13-040a","simbadRaDeg":"76.22100833333332","simbadDecDeg":"-10.247933333333332","simbadGaldimMajAxis":6,"userInput":"Arp 187","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"Arp 187 is a radio galaxy located in the constellation Eridanus, the remnant of the merging of two galaxies. In the nucleus of Arp 187 is predicted to lie a supermassive black hole with estimated mass around 670 million solar masses. Best seen in the optical DSS2 sky. <a target='_blank' href='//en.wikipedia.org/wiki/Arp_187 '>Read more</a>"},
{"simbadMainId":"Tadpole Galaxy","simbadRaDeg":"241.51641666666666","simbadDecDeg":"55.42536944444444","simbadGaldimMajAxis":6,"userInput":"Tadpole Galaxy","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"The Tadpole Galaxy is a disrupted barred spiral galaxy located 420 million light-years from Earth in the northern constellation Draco. Its most dramatic feature is a massive trail of stars about 280,000 light-years long, attributed to a merger with a smaller galaxy that is believed to have occurred about 100 million years ago. The galaxy is filled with bright blue star clusters. Best seen in the optical SDSS9 sky. <a target='_blank' href='//en.wikipedia.org/wiki/Tadpole_Galaxy '>Read more</a>"},
{"simbadMainId":"NGC 6052","simbadRaDeg":"241.3036282657902","simbadDecDeg":"20.5423927612566","simbadGaldimMajAxis":6,"userInput":"NGC 6052","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"NGC 6052 is actually not a galaxy, but two. Attracted by each other's gravity, these galaxies, designated NGC 6052A and NGC 6052B, have collided and are interacting with each other. NGC 6052 is currently in a late stage of merging, where the shape of the two galaxies is not distinctly defined. Best seen in the optical SDSS9 sky. <a target='_blank' href='//en.wikipedia.org/wiki/NGC_6052 '>Read more</a>"},
{"simbadMainId":"NGC 3718","simbadRaDeg":"173.1452197789148","simbadDecDeg":"53.0679150871206","simbadGaldimMajAxis":12,"userInput":"NGC 3718","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"NGC 3718, also called Arp 214, is a galaxy located approximately 52 million light years from Earth in the constellation Ursa Major. It has a warped, s-shape. This may be due to gravitational interaction between it and NGC 3729, another spiral galaxy located 150,000 light-years away. Best seen in the optical SDSS9 sky. <a target='_blank' href='//en.wikipedia.org/wiki/NGC_3718 '>Read more</a>"},
{"simbadMainId":"NGC 2782","simbadRaDeg":"138.5213333333333","simbadDecDeg":"40.1138","simbadGaldimMajAxis":6,"userInput":"NGC 2782","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"NGC 2782 is a peculiar spiral galaxy in the constellation Lynx, formed from the merging of two galaxies. It lies 75 million light years away from Earth and is approximately 100,000 light years across. This galaxy has an active galactic nucleus (a compact region in its centre with very high luminosity, powered by a supermassive black hole) and it is a starburst galaxy. Best seen in the optical SDSS9 sky. <a target='_blank' href='//en.wikipedia.org/wiki/NGC_2782 '>Read more</a>"},
{"simbadMainId":"NGC 3310","simbadRaDeg":"159.69107083333333","simbadDecDeg":"53.503302777777776","simbadGaldimMajAxis":6,"userInput":"NGC 3310","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"NGC 3310 is a spiral galaxy in the constellation Ursa Major. It located approximately 46 million light-years away from the Earth, and about 22,000 light-years wide. NGC 3310 is a starburst galaxy; the star formation activity was probably triggered when NGC 3310 collided with one of its satellite galaxies about 100 million years ago. Best seen in the optical SDSS9 sky. <a target='_blank' href='//en.wikipedia.org/wiki/NGC_3310 '>Read more</a>"},
{"simbadMainId":"IC 4553","simbadRaDeg":"233.73843316666665","simbadDecDeg":"23.50322455555555","simbadGaldimMajAxis":6,"userInput":"Arp 220","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"Arp 220 is the result of a collision between two smaller galaxies which are now in the process of merging. It is the closest Ultraluminous Infrared Galaxy (ULIRG) to Earth. Most of its energy output is thought to be the result of a massive burst of star formation, or starburst, probably triggered by the merging of the galaxies. Best seen in the optical SDSS9 sky. <a target='_blank' href='//en.wikipedia.org/wiki/Arp_220 '>Read more</a>"},
{"simbadMainId":"NGC 3921","simbadRaDeg":"177.7786442059129","simbadDecDeg":"55.0787200936287","simbadGaldimMajAxis":6,"userInput":"NGC 3921","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"NGC 3921 is the remnant of a galaxy merger. It shows noticeable star formation and structures like loops, indicative of galaxies interacting. The two progenitor galaxies are thought to have collided about 700 million years ago. Best seen in the optical SDSS9 sky. <a target='_blank' href='//en.wikipedia.org/wiki/NGC_3921 '>Read more</a>"},
{"simbadMainId":"NGC 3738","simbadRaDeg":"173.954091","simbadDecDeg":"54.523528","simbadGaldimMajAxis":6,"userInput":"NGC 3738","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"NGC 3738 is a galaxy in the constellation of Ursa Major and belongs to the Messier 81 group of galaxies, 12 million light-years from the Sun. The galaxy is about 10,000 light-years across, one-tenth the size of the Milky Way. Like all blue compact dwarf galaxies, NGC 3738 is relatively dim and appear to be irregular in shape; it is blue in appearance because of large clusters of hot massive stars. Best seen in the optical SDSS9 sky. <a target='_blank' href='//en.wikipedia.org/wiki/NGC_3738 '>Read more</a>"},
{"simbadMainId":"NGC 2623","simbadRaDeg":"129.60038749999998","simbadDecDeg":"25.754638888888895","simbadGaldimMajAxis":6,"userInput":"NGC 2623","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"NGC 2623 is a galaxy in the constellation of Cancer. It gained its unusual and distinctive shape as the result of a major collision and subsequent merger between two separate galaxies. This violent encounter caused clouds of gas within the two galaxies to become compressed and stirred up, in turn triggering a sharp spike of star formation, which is marked by speckled patches of bright blue; these can be seen clustered both in the center and along the trails of dust and gas forming NGC 2623’s sweeping curves (known as tidal tails). These tails extend for roughly 50,000 light-years from end to end. Best seen in the optical SDSS9 sky. <a target='_blank' href='//en.wikipedia.org/wiki/NGC_2623 '>Read more</a>"},
{"simbadMainId":"NGC 4861","simbadRaDeg":"194.75975","simbadDecDeg":"34.85943888888889","simbadGaldimMajAxis":6,"userInput":"NGC 4861","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"NGC 4861, also known as Arp 266, is a galaxy in the constellation Canes Venatici. It is a specific type of starburst galaxy called \"a blue compact dwarf galaxy\". Best seen in the optical SDSS9 sky. <a target='_blank' href='//en.wikipedia.org/wiki/NGC_4861 '>Read more</a>"},
{"simbadMainId":"NGC 4631","simbadRaDeg":"190.53337083333332","simbadDecDeg":"32.541511111111106","simbadGaldimMajAxis":24,"userInput":"Whale Galaxy","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"NGC 4631 (also known as the Whale Galaxy or Caldwell 32) is a barred spiral galaxy in the constellation Canes Venatici. This galaxy's slightly distorted wedge shape gives it the appearance of a herring or a whale, hence its nickname. NGC 4631 contains a central starburst, which is a region of intense star formation. It has a nearby companion dwarf elliptical galaxy, NGC 4627. Best seen in the optical SDSS9 sky. <a target='_blank' href='//en.wikipedia.org/wiki/NGC_4631 '>Read more</a>"}]
