[
{"simbadMainId":"Barnard's Loop","simbadRaDeg":"81.87500000000001","simbadDecDeg":"-3.9666666666666677","simbadGaldimMajAxis":2460,"userInput":"Bucle de Barnard","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"El Bucle de Barnard es una nebulosa de emisión en la constelación de Orión, la cual tiene forma de un gran arco (con una longitud de entre 100 y 300 años luz) centrado aproximadamente en la Nebulosa de Orión (cuyas estrellas se piensa que están ionizando el arco). Se cree que el Bucle se originó en una explosión de supernova hace unos 2 millones de años. Recomendamos visualizarla en el rango óptico, en particular con el cielo VTSS Ha. <a target='_blank' href='//es.wikipedia.org/wiki/Bucle_de_Barnard '>Más información</a>"},

{"simbadMainId":"Boomerang Nebula","simbadRaDeg":"191.19205416666662","simbadDecDeg":"-54.52036666666667","simbadGaldimMajAxis":6,"userInput":"Nebulosa del Bumerán","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"La Nebulosa del Bumerán, también llamada Nebulosa de la Pajarita, es una proto-nebulosa planetaria, esto es, un sistema estelar que está evolucionando hacia la fase de nebulosa planetaria. Sigue formándose y evolucionando gracias al flujo de gas desde el núcleo, donde una estrella en el final de su vida expulsa masa y emite luz que ilumina el polvo de la nebulosa. Los granos de polvo ocultan la parte central, por lo que la mayor parte de luz visible se emite en dos lóbulos en direcciones opuestas, lo que confiere a la nebulosa su forma característica de reloj de arena. El gas eyectado se se expande con rapidez en el espacio, lo que resulta en una temperatura inusualmente baja: Con tan sólo 1 K (−272.15 °C), esta nebulosa es la región natural más fría conocida en el Universo. Recomendamos visualizarla en el rango óptico con el cielo DSS2. <a target='_blank' href='//es.wikipedia.org/wiki/Nebulosa_Boomerang '>Más información</a>"},

{"simbadMainId":"NGC 7635","simbadRaDeg":"350.20124999999996","simbadDecDeg":"61.20166666666667","simbadGaldimMajAxis":12,"userInput":"Nebulosa Burbuja","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":" NGC 7635, la Nebulosa Burbuja, es una nebulosa de emisión en la constelación de Casiopea, cerca del cúmulo estelar abierto Messier 52. La \"burbuja\" ha sido creada por el viento estelar procedente de una estrella central joven, caliente y masiva. La forma marcadamente esférica de NGC 7635 señala el límite entre el fuerte viento de partículas proveniente del interior de la estrella al chocar con el denso material circundante. Recomendamos visualizarla en el rango óptico con el cielo DSS2. <a target='_blank' href='//es.wikipedia.org/wiki/NGC_7635 '>Más información</a>"},

{"simbadMainId":"NGC 1499","simbadRaDeg":"60.824999999999996","simbadDecDeg":"36.42166666666667","simbadGaldimMajAxis":300,"userInput":"Nebulosa California","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"La Nebulosa California (NGC 1499) es una nebulosa de emisión en la constelación de Perseo, a una distancia aproximada de 1000 años luz de la Tierra. Su nombre se debe a que su forma recuerda la de ese estado de Estados Unidos. La fluorescencia se debe a la excitación del gas en la nebulosa por la vecina estrella xi Persei (tabmién llamada Menkib), altamente energética, que puede apreciarse como una estrella azul y brillante por debajo de la nube. Recomendamos visualizarla en el rango óptico con el cielo DSS2. <a target='_blank' href='//es.wikipedia.org/wiki/NGC_1499 '>Más información</a>"},

{"simbadMainId":"LBN 110.11+02.44","simbadRaDeg":"344.2746161828758","simbadDecDeg":"62.63591585690456","simbadGaldimMajAxis":6,"userInput":"Sharpless 155","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":" Sh2-155 (también llamada Sharpless 155) es una nebulosa difusa en la constelación de Cefeo, que forma parte de un gran complejo que contiene nebulosidad de emisión, reflexión y oscura. Se la conoce como la Nebulosa de la Caverna, aunque este nombre se aplicó inicialmente a Ced 201, otra nebulosa en Cefeo. El gas de la nebulosa está siendo ionizado por estrellas jóvenes de la cercana asociación de Cep OB3. Se ha sugerido que la radiación de la estrella caliente HD 217086 estaría comprimiendo la región e induciendo la formación de una nueva generación de estrellas. Recomendamos visualizarla en el rango óptico con el cielo DSS2. <a target='_blank' href='//es.wikipedia.org/wiki/Sh2-155 '>Más información</a>"},

{"simbadMainId":"Cone Nebula","simbadRaDeg":"100.275","simbadDecDeg":"9.883333333333333","simbadGaldimMajAxis":36,"userInput":"Nebulosa del Cono","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":" La Nebulosa del Cono es una nebulosa de emisión que forma parte de la nebulosidad que rodea el Cúmulo del Árbol de Navidad. Se encuentra en la parte norte de Monoceros (el Unicornio), justo al norte del punto medio en la línea que une Proción y Betelgeuse. La forma cónica se debe a una nebulosa oscura formada por polvo y gas de hidrógeno molecular frío situada frente a una débil nebulosa de emisión cuyo hidrógeno está siendo ionizado por la estrella brillante S Monocerotis. Esta nebulosa débil tiene una longitud aproximada de 7 años luz, y está a 2700 años luz de la Tierra. Recomendamos visualizarla en el rango óptico con el cielo DSS2. <a target='_blank' href='//es.wikipedia.org/wiki/Nebulosa_del_Cono '>Más información</a>"},

{"simbadMainId":"NGC 6888","simbadRaDeg":"303.02916666666664","simbadDecDeg":"38.355000000000004","simbadGaldimMajAxis":42,"userInput":"Nebulosa Medialuna","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":" La Nebulosa Medialuna (también conocida como la Nebulosa Creciente o NGC 6888) es una nebulosa de emisión en la constelación del Cisne, a unos 5000 años luz de la Tierra. Se ha formado por el fuerte viento estelar de la estrella de Wolf-Rayet WR 136 (HD 192163), que choca y dinamiza el viento más lento que expulsó la estrella cuando se convirtió en una gigante roja hace unos 400 000 años. A resultas de esta colisión se ha formado una envoltura y dos ondas de choque, una moviéndose hacia afuera y otra hacia dentro. Recomendamos visualizarla en el rango óptico con el cielo DSS2. <a target='_blank' href='//es.wikipedia.org/wiki/NGC_6888 '>Más información</a>"},

{"simbadMainId":"M 16","simbadRaDeg":"274.7","simbadDecDeg":"-13.806666666666665","simbadGaldimMajAxis":60,"userInput":"Nebulosa del Águila","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":" La Nebulosa del Águila (catalogada como Messier 16 o M16, y como NGC 6611) es un cúmulo de estrellas jóvenes en la constelación de la Serpiente. El nombre \"Águila\" hace referencia a la silueta oscura cerca del centro de la nebulosa, un área que se hizo famosa como los famosos \"Pilares de la Creación\" fotografiados por el Telescopio Espacial Hubble. La nebulosa contiene varias regiones de gas y polvo que están formando estrellas, incluyendo los mencionados Pilares de la Creación. Recomendamos visualizarla en el rango óptico con el cielo DSS2, o en el infrarrojo medio con el cielo Spitzer RGB, o bien examinar los pilares en los mapas ópticos HST/WFC3 o HST/WFPC2. <a target='_blank' href='//es.wikipedia.org/wiki/Nebulosa_del_Águila '>Más información</a>"},

{"simbadMainId":"Elephant Trunk Nebula","simbadRaDeg":"324.0","simbadDecDeg":"57.4","simbadGaldimMajAxis":48,"userInput":"Nebulosa Trompa de Elefante","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"La Nebulosa Trompa de Elefante es una concentración de gas y polvo interestelar dentro de la región IC 1396, situada en la constelación Cefeo a unos 2400 años luz de la Tierra. Su nombre se debe a su aspecto en luz visible, que muestra una mancha oscura con un borde brillante y sinuoso. Este borde es la superficie de una nube densa que está siendo iluminada e ionizada por la estrella masiva HD 286267, ubicada hacia el este. La nebulosa es una región de formación estelar que contiene varias estrellas muy jóvenes (menos de 100 000 años). Dos estrellas más viejas (pero todavía jóvenes, de un par de millones de años de edad) se encuentran en una cavidad pequeña y circular en la cabeza del glóbulo. Los vientos de estas estrellas habrían vaciado la cavidad. La acción combinada de la luz de la estrella masiva que ioniza y presiona el borde de la nube, y de los vientos de las estrellas jóvenes empujando el gas del centro hacia afuera resultan en una gran compresión, la cual habría dado lugar a la nueva generación de protoestrellas. Recomendamos visualizarla en el rango óptico con el cielo DSS2, o en el infrarrojo medio con los cielos AllWISE o Spitzer RGB. <a target='_blank' href='//en.wikipedia.org/wiki/Elephant%27s_Trunk_Nebula '>Más información</a>"},

{"simbadMainId":"NGC 3372","simbadRaDeg":"161.07916666666665","simbadDecDeg":"-59.88916666666667","simbadGaldimMajAxis":300,"userInput":"Nebulosa de Carina","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"La Nebulosa de Carina (catalogada como NGC 3372, y también conocida como la Nebulosa de la Quilla o la Nebulosa de Eta Carinae) es un área grande y compleja de nebulosidad oscura y brillante en la constelación de Carina (la Quilla), a una distancia estimada de entre 6500 y 10000 años luz. La nebulosa contiene la gran asociación de estrellas masivas jóvenes Carina OB1 y varios cúmulos abiertos relacionados, indicativos de un proceso de formación estelar secuencial en curso. Recomendamos visualizarla en el rango óptico con el cielo DSS2. <a target='_blank' href='//es.wikipedia.org/wiki/Nebulosa_de_la_Quilla '>Más información</a>"},

{"simbadMainId":"Flame Nebula","simbadRaDeg":"85.42791666666668","simbadDecDeg":"-1.912222222222222","simbadGaldimMajAxis":60,"userInput":"Nebulosa de la Flama","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"La Nebulosa de la Flama, NGC 2024, es una nebulosa de emisión en la constelación de Orión, a una distancia de entre 900 y 1500 años luz. La estrella brillante Alnitak, la situada más al este en el Cinturón de Orión, ilumina la Flama con luz ultravioleta de alta energía, ionizando las grandes nubes de gas hidrógeno que contiene. Frente a la parte brillante de la nebulosa, más gas y polvo oscuros son los responsables de los patrones oscurecidos en el centro del gas iluminado. En el centro de la nebulosa se encuentra un cúmulo de estrellas recién formadas. Recomendamos visualizarla en el rango óptico con el cielo DSS2. <a target='_blank' href='//es.wikipedia.org/wiki/Nebulosa_de_la_Flama '>Más información</a>"},

{"simbadMainId":"GUM Nebula","simbadRaDeg":"115.75","simbadDecDeg":"-42.1","simbadGaldimMajAxis":3720,"userInput":"Nebulosa de Gum","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"La Nebulosa de Gum es una nebulosa de emisión que se extiende unos 40 grados en las constelaciones australes de la Vela y Puppis (la Popa). Difícil de distinguir, se piensa que es la remanente de una supernova que estalló hace un millón de años, la cual se habría expandido ampliamente (y sigue expandiéndose). Contiene la Remanente de Supernova de la Vela, más pequeña y joven, junto con el Púlsar de la Vela. Recomendamos visualizarla en el rango óptico con los cielos DSS2 o Finkbeiner Ha. <a target='_blank' href='//en.wikipedia.org/wiki/Gum Nebula '>Más información</a>"},

{"simbadMainId":"Heart Nebula","simbadRaDeg":"38.175","simbadDecDeg":"61.45","simbadGaldimMajAxis":240,"userInput":"Nebulosa Corazón","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"La Nebulosa Corazón, IC 1805, se encuentra a unos 7500 años luz de distancia, en la constelación de Casiopea. Se trata de una nebulosa de emisión que brilla a causa del gas hidrógeno ionizado y muestra también caminos de polvo más oscuros. La parte más brillante de la nebulosa (el nudo del extremo oeste) se clasifica de manera separada como NGC 896, ya que fue la primera parte de esta nebulosa que se descubrió. El color rojo de la nebulosa y su forma se deben a la radiación que emana de un pequeño grupo de estrellas cerca del centro. Este cúmulo abierto, conocido como Melotte 15, contiene unas pocas estrellas brillantes 50 veces más masivas que nuestro Sol, y muchas más estrellas más débiles, cuya masa es sólo una fracción de la del Sol. Recomendamos visualizarla en el rango óptico con el cielo DSS2 o en el infrarrojo medio con el cielo AllWISE. <a target='_blank' href='//es.wikipedia.org/wiki/IC_1805_e_IC_1848 '>Más información</a>"},

{"simbadMainId":"NGC 7000","simbadRaDeg":"314.6958333333333","simbadDecDeg":"44.330000000000005","simbadGaldimMajAxis":450,"userInput":"Nebulosa Norteamérica","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"La Nebulosa Norteamérica (NGC 7000) es una nebulosa de emisión en la constelación del Cisne, cerca de Deneb (la cola del Cisne y su estrella más brillante). Su forma recuerda al continente de Norteamérica, completo con un prominente Golfo de México. Recomendamos visualizarla en el rango óptico con el cielo DSS2. <a target='_blank' href='//es.wikipedia.org/wiki/NGC_7000 '>Más información</a>"},

{"simbadMainId":"NGC 6618","simbadRaDeg":"275.1958333333333","simbadDecDeg":"-16.171666666666663","simbadGaldimMajAxis":90,"userInput":"Nebulosa Omega","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"La Nebulosa Omega, también llamada la Nebulosa del Cisne, Nebulosa del Calzador o Messier 17, es una nebulosa de emisión en la constelación de Sagitario. Contiene uno  de los cúmulos estelares más jóvenes de nuestra galaxia, de sólo un millón de años de edad. Sin embargo, muchas de las estrellas jóvenes de este cúmulo no pueden verse a causa del gas y polvo que las envuelven. Recomendamos visualizarla en el rango óptico con el cielo DSS2. <a target='_blank' href='//es.wikipedia.org/wiki/Nebulosa_Omega '>Más información</a>"},

{"simbadMainId":"M 42","simbadRaDeg":"83.82208333333332","simbadDecDeg":"-5.391111111111111","simbadGaldimMajAxis":210,"userInput":"Nebulosa de Orión","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"La Nebulosa de Orión (también llamada Messier 42, M42, o NGC 1976) es una de las nebulosas más brillantes, visible incluso a ojo desnudo en el cielo nocturno. Situada al sur del Cinturón de Orión, a una distancia de unos 1350 años luz, es la región de formación estelar masiva más próxima y nos ha enseñado mucho acerca del proceso de formación de las estrellas y los sistemas planetarios a partir del colapso de nubes de gas y polvo.\r\nSe estima que la Nebulosa de Orión tiene una anchura de 24 años luz y una masa unas 2000 veces mayor que el Sol. Los astrónomos han observado en ella directamente discos protoplanetarios, enanas marrones, movimientos intensos y turbulentos en el gas, y el efecto de fotoionización de las estrellas masivas cercanas en la nebulosa. Recomendamos visualizarla en el rango óptico con el cielo DSS2. <a target='_blank' href='//es.wikipedia.org/wiki/Nebulosa_de_Orion '>Más información</a>"},

{"simbadMainId":"Pistol","simbadRaDeg":"266.56333333333333","simbadDecDeg":"-28.830277777777777","simbadGaldimMajAxis":24,"userInput":"Nebulosa Pistola","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"La Nebulosa Pistola se encuentra en la constelación de Sagitario, rodeando una de las estrellas más luminosas conocidas, la Estrella Pistola. Ambas se encuentran a una distancia de 25000 años luz, en el cúmulo Quíntuple, cerca del centro de la Vía Láctea. La nebulosa contiene unas 9,3 masas solares de gas ionizado que fue expulsado de la estrella hace varios miles de años. Recomendamos visualizarla en el infrarrojo medio con el cielo Spitzer RGB. <a target='_blank' href='//es.wikipedia.org/wiki/Nebulosa_Pistola '>Más información</a>"},

{"simbadMainId":"Rosette Nebula","simbadRaDeg":"97.91666666666667","simbadDecDeg":"4.963333333333334","simbadGaldimMajAxis":150,"userInput":"Nebulosa Roseta","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"La Nebulosa Roseta es una nebulosa grande y esférica, de aproximadamente 130 años luz de diámetro, situada junto al borde de una nube molecular gigante en la región de Monoceros (el Unicornio) en la Vía Láctea, a una distancia de unos 5000 años luz. Está estrechamente relacionada con el cúmulo abierto NGC 2244, cuyas estrellas se habrían formado a partir de la materia de esta nebulosa. A su vez, la radiación de estas estrellas excita los átomos en la nube, produciendo la nebulosa de emisión que observamos. Recomendamos visualizarla en el rango óptico con el cielo DSS2. <a target='_blank' href='//es.wikipedia.org/wiki/Nebulosa_Roseta '>Más información</a>"},

{"simbadMainId":"IC 2944","simbadRaDeg":"174.58333","simbadDecDeg":"-63.37278","simbadGaldimMajAxis":120,"userInput":"IC 2944","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":" IC 2944 es un cúmulo estelar abierto con una nebulosa de emisión asociada, situado en la constelación del Centauro cerca de la estrella lambda Centauri. Contiene varios de los llamados glóbulos de Bok, habitualmente asociados con la formación de estrellas; sin embargo, no se han encontrado signos de formación estelar en los glóbulos de esta región. Recomendamos visualizarla en el rango óptico con el cielo DSS2. <a target='_blank' href='//es.wikipedia.org/wiki/IC_2944 '>Más información</a>"},

{"simbadMainId":"IC 1848","simbadRaDeg":"42.777","simbadDecDeg":"60.41","simbadGaldimMajAxis":198,"userInput":"Nebulosa Alma","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":" Westerhout 5 (la Nebulosa Alma) es una nebulosa de emisión en la constelación de Casiopea, la cual contiene varios cúmulos abiertos pequeños: CR 34, 632 y 634 (en la cabeza) e IC 1848 (en el cuerpo). Esta región es más conocida con la denominación de este último cúmulo. El complejo es el vecino al este de IC 1805, la Nebulosa Corazón, y ambas nubes son a veces mencionadas juntas como \"el Corazón y el Alma\". Al igual que otras regiones de formación estelar masivas como Orión y Carina (la Quilla), Westerhout 5 contiene grandes cavidades que han sido excavadas por la radiación y los vientos de las estrellas más masivas en la nube. La creación de esas cavidades presiona el gas, encendiéndolo en sucesivas generaciones de estrellas. Recomendamos visualizarla en el rango óptico con el cielo DSS2 o en el infrarrojo medio con el cielo AllWISE. <a target='_blank' href='//es.wikipedia.org/wiki/IC_1805_e_IC_1848 '>Más información</a>"},

{"simbadMainId":"NGC 1909","simbadRaDeg":"75.5","simbadDecDeg":"-7.9","simbadGaldimMajAxis":600,"userInput":"IC 2118","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":" IC 2118, conocida como la Nebulosa Cabeza de Bruja a causa de su forma, es una nebulosa de reflexión muy débil; se cree que puede ser una antigua remanente de supernova o una nube de gas iluminada por la vecina Rigel, una estrella supergigante azul en Orión. La nebulosa se encuentra en la constelación de Erídano, a una distancia de unos 900 años luz de la Tierra. La naturaleza de las partículas de polvo en la nube les hace reflejar mejor la luz azul que la roja, lo que proporciona a la Cabeza de la Bruja su color azulado. Recomendamos visualizarla en el rango óptico con el cielo DSS2. <a target='_blank' href='//es.wikipedia.org/wiki/IC_2118 '>Más información</a>"},

{"simbadMainId":"M 78","simbadRaDeg":"86.69083333333333","simbadDecDeg":"0.07916666666666666","simbadGaldimMajAxis":30,"userInput":"M 78","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"Messier 78 (también conocida como M78 o NGC 2068) es una nebulosa de reflexión en la constelación de Orión. Es la nebulosa de este tipo más brillante en un grupo que incluye también NGC 2064, NGC 2067 o NGC 2071, y que pertenece al Complejo de Nubes Moleculares de Orión, a una distancia de 1600 años luz. Dos estrellas, HD 38563A y HD 38563B, son las responsables de la visibilidad de M78, cuyo polvo refleja la luz procedente de estas estrellas. Se conocen unas 45 estrellas en proceso de formación en el interior de esta nebulosa. Recomendamos visualizarla en el rango óptico con el cielo DSS2. <a target='_blank' href='///es.wikipedia.org/wiki/Nebulosa_M78 '>Más información</a>"},

{"simbadMainId":"NGC 2080","simbadRaDeg":"84.9273","simbadDecDeg":"-69.6473","simbadGaldimMajAxis":6,"userInput":"NGC 2080","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":" NGC 2080, la Nebulosa Cabeza de Fantasma, es una región de formación estelar y una nebulosa de emisión al sur de la región 30 Doradus (la Nebulosa de la Tarántula) en la constelación austral de la Dorada. Pertenece a la Gran Nube de Magallanes, una galaxia satélite de la Vía Láctea situada a 168 000 años luz de distancia. La Nebulosa Cabeza de Fantasma tiene un diámetro de 50 años luz, y debe su nombre a los dos parches blancos, llamados \"los ojos del fantasma\". El parche del oeste, designado A1, tiene una burbuja central creada por la estrella joven y masiva en su interior. El parche del este, denominado A2, contiene varias estrellas jóvenes en un cúmulo de reciente formación, todavía oscurecido por la nube de polvo en que se originaron las estrellas. Puesto que ninguna de las nubes de polvo se ha disipado todavía a causa de la radiación estelar, los astrónomos han concluido que ambos conjuntos de estrellas se formaron en los últimos 10000 años. Todas estas estrellas unidas han comenzado a crear una burbuja en la nebulosa con sus vientos estelares. El \"fantasma\" se aprecia mejor en el cielo del infrarrojo medio AllWISE. <a target='_blank' href='//es.wikipedia.org/wiki/NGC_2080 '>Más información</a>"},

{"simbadMainId":"NGC 2736","simbadRaDeg":"135.05","simbadDecDeg":"-45.95","simbadGaldimMajAxis":30,"userInput":"Nebulosa Lápiz","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":" NGC 2736, la Nebulosa Lápiz, es una pequeña parte del remanente de supernova de la Vela, ubicada cerca del Púlsar de la Vela en la constelación del mismo nombre. La denominación popular de la nebulosa se debe a su aspecto alargado. Se encuentra a unos 815 años luz del Sistema Solar. Se piensa que la nebulosa se formó como parte de la onda de choque del remanente de supernova, y que se mueve a una velocidad aproximada de 644 000 kilómetros por hora. Recomendamos visualizarla en el rango óptico con el cielo DSS2. <a target='_blank' href='//en.wikipedia.org/wiki/Pencil Nebula '>Más información</a>"},

{"simbadMainId":"M 20","simbadRaDeg":"270.675","simbadDecDeg":"-22.971666666666664","simbadGaldimMajAxis":43.2,"userInput":"Nebulosa Trífida","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"La Nebulosa Trífida (catalogada como Messier 20 y NGC 6514) es una nebulosa brillante en la constelación de Sagitario. Su nombre significa \"dividida en tres lóbulos\". Esta región es una combinación inusual de un cúmulo estelar abierto; una nebulosa de emisión (la parte inferior, de color rojizo), una nebulosa de reflexión (la parte superior, azulada) y una nebulosa oscura (los \"huecos\" aparentes en la nebulosa de emisión que producen la apariencia trifurcada). La estrella más masiva formada en esta región es HD 164492A, con más de 20 veces la masa del Sol, que está rodeada de un cúmulo de otras 3100 estrellas jóvenes, aproximadamente. Recomendamos visualizarla en el rango óptico con el cielo DSS2. <a target='_blank' href='//es.wikipedia.org/wiki/Nebulosa_Trifida '>Más información</a>"},

{"simbadMainId":"IC 5146","simbadRaDeg":"328.35","simbadDecDeg":"47.266666666666666","simbadGaldimMajAxis":30,"userInput":"Nebulosa del Capullo","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"La Nebulosa del Capullo (también llamada IC 5146 y Caldwell 19) es una nebulosa de reflexión y de emisión que envuelve un cúmulo estelar en la constelación del Cisne. Se encuentra a unos 4000 años luz de distancia, y la estrella central que la hace brillar se formó hace unos 100.000 años. La nebulosa mide unos 15 años luz de ancho. La nebulosa oscura Barnard 168 (B168) forma una traza por detrás. Recomendamos visualizarla en el rango óptico con el cielo DSS2. <a target='_blank' href='//es.wikipedia.org/wiki/Nebulosa_del_Capullo '>Más información</a>"},

{"simbadMainId":"NGC 281","simbadRaDeg":"13.104583333333332","simbadDecDeg":"56.565","simbadGaldimMajAxis":114,"userInput":"NGC 281","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":" NGC 281 es una brillante nebulosa de emisión en la constelación boreal de Casiopea, a unos 9200 años luz de distancia. La nebulosidad está asociada con el cúmulo estelar abierto IC 1590, varios glóbulos de Bok y la estrella múltiple B 1 o β 1.Coloquialmente, a NGC 281 se la conoce también como la Nebulosa Pacman por su semejanza con el personaje del conocido videojuego. Recomendamos visualizarla en el rango óptico con el cielo DSS2. <a target='_blank' href='//es.wikipedia.org/wiki/NGC_281 '>Más información</a>"},

{"simbadMainId":"M 8","simbadRaDeg":"270.90416666666664","simbadDecDeg":"-24.386666666666667","simbadGaldimMajAxis":126,"userInput":"Nebulosa de la Laguna","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"La Nebulosa de la Laguna (catalogada como Messier 8 y NGC 6523) es una nube interestelar gigante en la constelación de Sagitario, que contiene numerosos glóbulos de Bok (nubes oscuras de materia protoestelar en fase de colapso). También incluye una estructura en forma de embudo o tornado, causada por una estrella caliente, masiva y joven que emite luz ultravioleta, calentando e ionizando los gases de la superficie de la nebulosa. En el interior de la nube se encuentra el cúmulo estelar abierto NGC 6530. Recomendamos visualizarla en el infrarrojo medio con el cielo Spitzer RGB. <a target='_blank' href='//es.wikipedia.org/wiki/Nebulosa_de_la_Laguna '>Más información</a>"}
]
