[{"simbadMainId":"* eps Ind","simbadRaDeg":"330.84024203821684","simbadDecDeg":"-56.78597692998715","simbadGaldimMajAxis":6,"userInput":"Épsilon Indi","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"Épsilon Indi (ε Indi, ε Ind) es un sistema estelar formado por una estrella de secuencia principal, ε Indi A, y dos enanas marrones, ε Indi Ba and ε Indi Bb, que forman a su vez un sistema binario en amplia órbita en torno a la primera. A una distancia de tan sólo 12 años luz, estas enanas marrones son los objetos de este rango de temperatura (1300–1340 K y 880–940 K) más próximos conocidos. Recomendarmos visualizar el sistema en el infrarrojo cercano con el cielo 2MASS. <a target='_blank' href='//es.wikipedia.org/wiki/Epsilon_Indi '>Más información</a>"},
{"simbadMainId":"SCR J1845-6357B","simbadRaDeg":"281.27280863208466","simbadDecDeg":"-63.962855349734895","simbadGaldimMajAxis":6,"userInput":"SCR J1845-6357B","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"SCR 1845-6357 es un sistema binario a una distancia de 12,6 años luz en la constelación del Pavo. La primaria es una enana roja débil, que tiene como compañera a una enana marrón situada a una separación de 4,1 UA. La masa estimada para este objeto es de 40 a 50 veces la masa de Júpiter, y la temperatura efectiva es de unos 950 K. Recomendarmos visualizar el sistema en el infrarrojo cercano con el cielo 2MASS. <a target='_blank' href='//es.wikipedia.org/wiki/SCR_1845-6357 '>Más información</a>"},
{"simbadMainId":"HD 42581","simbadRaDeg":"92.64423208333334","simbadDecDeg":"-21.864645","simbadGaldimMajAxis":6,"userInput":"Gliese 229","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"Gliese 229 es una enana roja situada a una distancia de 19 años luz en la constelación de la Liebre. En 1994 se descubrió una compañera subestelar, confirmada en 1995, siendo una de las primeras enanas marrones descubiertas y el primer caso conocido de las llamadas \"enanas marrones de metano\". En marzo de 2014 se anunció el hallazgo de un posible planeta de masa similar a Neptuno, llamado Gliese 229Ab, en torno a Gliese 229. Recomendarmos visualizar el sistema en el infrarrojo cercano con el cielo 2MASS. <a target='_blank' href='//es.wikipedia.org/wiki/Gliese_229 '>Más información</a>"},
{"simbadMainId":"HD 131977","simbadRaDeg":"224.36667265264015","simbadDecDeg":"-21.415475874703915","simbadGaldimMajAxis":6,"userInput":"HD 131977","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"También llamada Gliese 570 y 33 G. Librae, HD 131977 es un sistema terciario a una distancia aproximada de 19 años luz. La estrella primaria es una enana anaranjada (mucho más débil y pequeña que el Sol). Las estrellas secundarias forman a su vez un sistema binario, dos enanas rojas que orbitan en torno a la estrella primaria. Se ha confirmado la presencia de una enana marrón en el sistema. Su temperatura superficial se ha estimado en unos 500 grados Celsius, relativamente fría, lo que conviritió a este objeto, en el momento de su descubrimiento, en la enana marrón más fría y menos luminosa conocida. Recomendarmos visualizar el sistema en el infrarrojo cercano con el cielo 2MASS. <a target='_blank' href='//es.wikipedia.org/wiki/Gliese_570 '>Más información</a>"},
{"simbadMainId":"* 54 Psc","simbadRaDeg":"9.840857893441877","simbadDecDeg":"21.250474461566753","simbadGaldimMajAxis":6,"userInput":"54 Piscium","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"54 Piscium es una estrella enana anaranjada situada a unos 36 años luz de distancia, en la constelación de Piscis. En 2002 se anunció la presencia de un planeta de masa y tamaño similares a Saturno en torno a esta estrella. En 2006 se descubrió también una enana marrón, 54 Piscium B, probablemente una de las llamadas \"enanas marrones de metano\", con una temperatura superficial de unos 810 K (537 \\u00B0C). Su masa es 0,051 veces la del Sol (50 veces la masa de Júpiter), y su radio, 0,082 radios solares. Recomendarmos visualizar el sistema en el infrarrojo cercano con el cielo 2MASS. <a target='_blank' href='//es.wikipedia.org/wiki/54_Piscium '>Más información</a>"},
{"simbadMainId":"TYC 3440-13-1","simbadRaDeg":"151.0894418","simbadDecDeg":"50.3870559","simbadGaldimMajAxis":6,"userInput":"G 196-3","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"G 196-3 es una estrella joven poco masiva con una edad aproximada de 100 millones de años, situada en la constelación de la Osa Mayor a una distancia de unos 50,2 años luz. En 1998 se descubrió un objeto subestelar de al menos 25 masas de Júpiter en una órbita de 300 UA aproximadamente alrededor de la estrella. Éste fue el segundo descubrimiento de una enana marrón en torno a una estrella relativamente joven. Recomendarmos visualizar el sistema en el infrarrojo cercano con el cielo 2MASS. <a target='_blank' href='//es.wikipedia.org/wiki/G_196-3 '>Más información</a>"},
{"simbadMainId":"* 15 Sge","simbadRaDeg":"301.02594083333327","simbadDecDeg":"17.07015861111111","simbadGaldimMajAxis":6,"userInput":"15 sagittae","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"15 Sagittae es una estrella en la constelación de la Flecha. Tiene una enana marrón como compañera, 15 Sagittae B, sólo unas pocas masas de Júpiter por debajo del límite subestelar, que se encuentra en una órbita de período largo en torno a la estrella primaria. Recomendarmos visualizar el sistema en el infrarrojo cercano con el cielo 2MASS. <a target='_blank' href='//es.wikipedia.org/wiki/15_Sagittae '>Más información</a>"},
{"simbadMainId":"HD 162020","simbadRaDeg":"267.6598175","simbadDecDeg":"-40.31835166666667","simbadGaldimMajAxis":6,"userInput":"HD 162020","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"HD 162020 es una enana anaranjada en la constelación de Escorpio, que tiene una enana marrón compañera, HD 162020 b. Este objeto tiene una masa mínima de 15 masas de Júpiter y se encuentra muy cerca de la estrella, en una órbita muy excéntrica: La distancia a la estrella varía entre 0,054 y 0,096 UA. Recomendarmos visualizar el sistema en el infrarrojo cercano con el cielo 2MASS. <a target='_blank' href='//en.wikipedia.org/wiki/HD 162020 '>Más información</a>"},
{"simbadMainId":"HD 168443","simbadRaDeg":"275.01637711015366","simbadDecDeg":"-9.595719310617678","simbadGaldimMajAxis":6,"userInput":"HD 168443","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"HD 168443 es una enana amarilla de masa aproximadamente igual a la del Sol en la constelación de la Serpiente, a 123 años luz del Sistema Solar. En torno a ella orbitan un planeta gigante y una enana marrón. Esta última necesita 30 veces más tiempo para completar una órbita que el planeta. Recomendarmos visualizar el sistema en el infrarrojo cercano con el cielo 2MASS. <a target='_blank' href='//en.wikipedia.org/wiki/HD 168443 '>Más información</a>"},
{"simbadMainId":"HD 41004","simbadRaDeg":"89.95687083333334","simbadDecDeg":"-48.239691111111114","simbadGaldimMajAxis":6,"userInput":"HD 41004","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"HD 41004 es un sistema estelar a una distancia aproximada de 139 años luz, en la constelación del Pintor. El sistema consta de una estrella anaranjada, HD 41004A, una enana roja, HD 41004B, un planeta orbitando la estrella primaria, HD 41004 Ab, y una enana marrón, HD 41004 Bb, en torno a la secundaria. En el momento de su descubrimiento, HD 41004 Bb orbitaba en torno a su estrella a una distancia menor que la de ningún otro planeta o enana marrón conocidos (a=0.0177 UA), con un período de tan sólo 1,3 días. Recomendarmos visualizar el sistema en el infrarrojo cercano con el cielo 2MASS. <a target='_blank' href='//es.wikipedia.org/wiki/HD_41004 '>Más información</a>"},
{"simbadMainId":"HD 8673","simbadRaDeg":"21.5366075","simbadDecDeg":"34.579701944444444","simbadGaldimMajAxis":6,"userInput":"HD 8673","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"HD 8673 es una estrella situada a unos 118 años luz de distancia, en la constelación de Andrómeda. En 2005 se descubrió un compañero subestelar, con una masa mínima 14 veces la de Júpiter, en una órbita de alta excentricidad en torno a esta estrella; el descubrimiento se confirmó en 2010. Este objeto se encuentra a una distancia media de 3 UA de la estrella, y su órbita tiene un período de 1600 días. Recomendarmos visualizar el sistema en el infrarrojo cercano con el cielo 2MASS. <a target='_blank' href='//en.wikipedia.org/wiki/HD 8673 '>Más información</a>"},
{"simbadMainId":"HD 164427","simbadRaDeg":"271.1774805321095","simbadDecDeg":"-59.20957394435936","simbadGaldimMajAxis":6,"userInput":"HD 164427","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"HD 164427 es una estrella con una enana marrón compañera en la constelación austral del Pavo, a una distancia de 42,6 años luz. La compañera, HD 164427 b, es una enana marrón con una masa mínima 46 veces mayor que la de Júpiter, la cual orbita a una distancia de la estrella que es la mitad de la distancia entre la Tierra y el Sol (0,5 UA). Necesita 108,55 días terrestres para completar una órbita en torno a HD 164427. Recomendarmos visualizar el sistema en el infrarrojo cercano con el cielo 2MASS. <a target='_blank' href='//es.wikipedia.org/wiki/HD_164427 '>Más información</a>"},
{"simbadMainId":"HD 41004","simbadRaDeg":"89.95687083333334","simbadDecDeg":"-48.239691111111114","simbadGaldimMajAxis":6,"userInput":"HD 41004","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"HD 41004 es un sistema estelar a unos 139 años luz de distancia, en la constelación del Pintor. El sistema incluye una enana anaranjada, HD 41004A, una enana roja, HD 41004B, un planeta orbitando la estrella primaria, HD 41004 Ab, con una masa superior a las 2,5 masas de Júpiter, y una enana marrón, HD 41004 Bb, en torno a la secundaria. En el momento de su descubrimiento, la órbita de HD 41004 Bb era menor que la de cualquier otro planeta o enana marrón conocidos (a=0,0177 UA), con un período de tan sólo 1,3 días. Recomendarmos visualizar el sistema en el infrarrojo cercano con el cielo 2MASS. <a target='_blank' href='//es.wikipedia.org/wiki/HD_41004 '>Más información</a>"},
{"simbadMainId":"BPS CS 29504-0036","simbadRaDeg":"24.9285547700486","simbadDecDeg":"-34.7109934153227","simbadGaldimMajAxis":6,"userInput":"WD 0137-349","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"WD 0137-349 es una estrella binaria en la constelación del Escultor, a unos 330 años luz de distancia. Se trata de uno de los pocos sistemas formados por una enana blanca y una enana marrón, la cual sobrevivió a la fase de gigante roja de la estrella primaria gracias a su masa relativamente alta. La enana marrón orbita en torno a la enana blanca con un período de 116 minutos, o casi 2 horas. Recomendarmos visualizar el sistema en el infrarrojo cercano con el cielo 2MASS. <a target='_blank' href='//es.wikipedia.org/wiki/WD_0137-349 '>Más información</a>"}]
