[{"simbadMainId":"* eps Ind","simbadRaDeg":"330.84024203821684","simbadDecDeg":"-56.78597692998715","simbadGaldimMajAxis":6,"userInput":"Epsilon Indi","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"Epsilon Indi (ε Indi, ε Ind) is a star system consisting of a main-sequence star, ε Indi A, and two brown dwarfs, ε Indi Ba and ε Indi Bb, forming a binary system in a wide orbit around it. Located at approximately 12 light-years in the constellation of Indus, the brown dwarfs are the closest known such cool objects (1300–1340 K and 880–940 K) to Earth. Best seen in the near-infrared 2MASS sky. <a target='_blank' href='//en.wikipedia.org/wiki/Epsilon Indi '>Read more</a>"},
{"simbadMainId":"HD 42581","simbadRaDeg":"92.64423208333334","simbadDecDeg":"-21.864645","simbadGaldimMajAxis":6,"userInput":"Gliese 229","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"Gliese 229 is a red dwarf about 19 light years away in the constellation Lepus. A very cool substellar companion was discovered in 1994 and confirmed in 1995 as Gliese 229B, one of the first two instances of clear evidence for a brown dwarf, and the first known case of what was later called \"methane brown dwarfs\". In March 2014, a super-Neptune mass planet candidate, Gliese 229Ab, was announced in a much closer-in orbit around Gliese 229. Best seen in the near-infrared 2MASS sky. <a target='_blank' href='//en.wikipedia.org/wiki/Gliese 229 '>Read more</a>"},
{"simbadMainId":"2MASS J03471792+2422317","simbadRaDeg":"56.8246368282857","simbadDecDeg":"24.3754807075062","simbadGaldimMajAxis":6,"userInput":"Teide 1","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"Teide 1 was the first brown dwarf to be verified, in 1995. It is located in the Pleiades open star cluster, approximately 400 light-years from Earth. This object It is more massive than a planet, but less massive than a star (57 Jupiter masses). Teide 1 is young (only 120 million years compared to the Sun's age of about 5 billion years) and thus, relatively hot (its surface temperature is 2,600 K). The radius of the brown dwarf is four times that of Jupiter, and its luminosity is 0.08–0.05% of that of the Sun. Seen as a very faint near-infrared source in the 2MASS sky. <a target='_blank' href='//en.wikipedia.org/wiki/Teide_1 '>Read more</a>"},
{"simbadMainId":"[NC98] Cha HA  1","simbadRaDeg":"166.8194562268223","simbadDecDeg":"-77.5981174322048","simbadGaldimMajAxis":6,"userInput":"Cha Hα 1","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"Cha Hα 1 is an object in the Chamaeleon I dark cloud, the first brown dwarf ever detected in X rays. It is a very young object, with an estimated age of just about one million years, with an approximated temperature of about 2800 K and a mass about 40 to 50 times the mass of Jupiter. Best seen in the near-infrared 2MASS sky. <a target='_blank' href='//en.wikipedia.org/wiki/Chamaeleon_complex'>Más información</a>"},
{"simbadMainId":"LP  944-20","simbadRaDeg":"54.8968854868875","simbadDecDeg":"-35.4287856848425","simbadGaldimMajAxis":6,"userInput":"LP  944-20","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"LP  944-20 is a nearby brown dwarf of 60 Jupiter masses, located only 15 light years away from Earth. This is the first flaring brown dwarf ever detected, an observation that suggest changing magnetic fields within these objects, similar to those in very-low-mass stars. Best seen in the near-infrared 2MASS sky. <a target='_blank' href='//en.wikipedia.org/wiki/LP_944-20 '>Read more</a>"},
{"simbadMainId":"WISEA J085510.74-071442.5","simbadRaDeg":"133.79512499999998","simbadDecDeg":"-7.245138888888889","simbadGaldimMajAxis":6,"userInput":"WISE 0855−0714","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"WISE 0855−0714 (full designation WISE J085510.83−071442.5) is a sub-brown dwarf 7.3 light-years from Earth, being one of the closest extrasolar systems to the Sun. It is also one of the coldest objects of its type found in interstellar space, having a temperature in the range 225 to 260 K (−48 to −13 °C; −55 to 8 °F). Seen as a very faint source in the mid-infrared AllWISE sky. <a target='_blank' href='//en.wikipedia.org/wiki/WISE_0855%E2%88%920714 '>Read more</a>"},
{"simbadMainId":"Kelu-1","simbadRaDeg":"196.4173905025274","simbadDecDeg":"-25.6849528734631","simbadGaldimMajAxis":6,"userInput":"Kelu-1","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"Kelu-1 is a system of two brown dwarfs located in constellation Hydra at approximately 61 light-years from Earth. Both components have temperatures around or below 2000 K, and sometimes considered as prototype of L-type brown dwarfs. The name \"kelu\", which means \"red\" in Mapuche language, was given to this object because of its at the time unusual properties and the fact that it was discovered from ESO's La Silla Observatory in Chile. Best seen in the near-infrared 2MASS sky. <a target='_blank' href='//en.wikipedia.org/wiki/Kelu-1 '>Read more</a>"},
{"simbadMainId":"TWA 27","simbadRaDeg":"181.88944583333333","simbadDecDeg":"-39.54833333333333","simbadGaldimMajAxis":6,"userInput":"2M1207","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"2M1207 (full name 2MASS J12073346-3932539, also known as TWA 27) is a brown dwarf located in the constellation Centaurus. A companion object, 2M1207b, may be the first extrasolar planetary-mass companion to be directly imaged, and is the first discovered orbiting a brown dwarf. The primary, 2M1207A, is very young, and probably a member of the TW Hydrae association of young stars; its estimated mass is around 25 Jupiter masses. The companion, 2M1207b, is estimated to have a mass of 3–10 Jupiter masses. Still glowing red hot, it will shrink to a size slightly smaller than Jupiter as it cools over the next few billion years. Best seen in the near-infrared 2MASS sky. <a target='_blank' href='//en.wikipedia.org/wiki/2M1207 '>Read more</a>"},
{"simbadMainId":"2MASS J03480465+2339303","simbadRaDeg":"57.0194122482172","simbadDecDeg":"23.6584242092656","simbadGaldimMajAxis":6,"userInput":"PPL 15","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"PPL 15 is a binary system in the Pleiades open cluster, formed by two brown dwarfs with masses between 60 and 70 Jupiter masses and a period of about 5.8 days. This is a system of very close objects, which, if they had combined, would have produced a low-mass star. PPL 15 was the first reported brown dwarf binary system. Best seen in the near-infrared 2MASS sky. <a target='_blank' href='//en.wikipedia.org/wiki/Brown_dwarf '>Read more</a>"},
{"simbadMainId":"DENIS J0205.4-1159","simbadRaDeg":"31.37250416666667","simbadDecDeg":"-11.991575","simbadGaldimMajAxis":6,"userInput":"DENIS-P J020529.0-115925","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"DENIS-P J020529.0-115925 is a triple brown dwarf system in the constellation Cetus, at a distance of about 64 light years. The two brightest components, designated A and B respectively, both have effective temperatures below 1800 K; the third component, C, is much cooler. Best seen in the near-infrared 2MASS sky. <a target='_blank' href='//en.wikipedia.org/wiki/DENIS-P_J020529.0-115925 '>Read more</a>"},
 {"simbadMainId":"[NC98] Cha HA 8","simbadRaDeg":"166.94204406668834","simbadDecDeg":"-77.66914404753666","simbadGaldimMajAxis":6,"userInput":"Cha Hα 8","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"Cha Hα 8 is a brown dwarf 522 light years from Earth, in the Chamaeleon I star forming region. It has a low-mass substellar companion with a mass of 25–31 Jupiter masses that orbits the primary brown dwarf with a period of 5.2 years and an eccentricity of 0.59. Best seen in the near-infrared 2MASS sky. <a target='_blank' href='//en.wikipedia.org/wiki/ChaHa8 '>Read more</a>"},
{"simbadMainId":"Luhman 16","simbadRaDeg":"162.3288125","simbadDecDeg":"-53.31946666666667","simbadGaldimMajAxis":6,"userInput":"Luhman 16","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"Luhman 16 (also known as WISE 1049−5319 or WISE J104915.57−531906.1) is a binary brown-dwarf system in the southern constellation Vela at a distance of approximately 6.5 light-years from the Sun. These are the closest-known brown dwarfs and the third-closest-known system to the Sun (after the Alpha Centauri system and Barnard's Star). The masses of Luhman 16 A and B are 33.5 and 28.6 Jupiter masses, respectively, and their ages are estimated to be 600–800 million years. They orbit each other at a distance of about 3.5 astronomical units with an orbital period of approximately 27 years. Best seen in the near-infrared 2MASS sky. <a target='_blank' href='//en.wikipedia.org/wiki/Luhman_16 '>Read more</a>"}]
