[{"simbadMainId":"* eps Ind","simbadRaDeg":"330.84024203821684","simbadDecDeg":"-56.78597692998715","simbadGaldimMajAxis":6,"userInput":"Epsilon Indi","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"Epsilon Indi (ε Indi, ε Ind) is a star system consisting of a main-sequence star, ε Indi A, and two brown dwarfs, ε Indi Ba and ε Indi Bb, forming a binary system in a wide orbit around it. Located at approximately 12 light-years in the constellation of Indus, the brown dwarfs are the closest known such objects to Earth. Best seen in the near-infrared 2MASS sky. <a target='_blank' href='//en.wikipedia.org/wiki/Epsilon Indi '>Read more</a>"},
{"simbadMainId":"SCR J1845-6357B","simbadRaDeg":"281.27280863208466","simbadDecDeg":"-63.962855349734895","simbadGaldimMajAxis":6,"userInput":"SCR J1845-6357B","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"SCR 1845-6357 is a binary system, about 12.6 light-years away in the constellation Pavo. The primary is a faint red dwarf. It has a brown dwarf companion at a distance of 4.1 AU. This object has an estimated mass between 40 and 50 times the mass of Jupiter, and an estimated effective temperature of 950 K. Best seen in the near-infrared 2MASS sky. <a target='_blank' href='//en.wikipedia.org/wiki/SCR J1845-6357B '>Read more</a>"},
{"simbadMainId":"HD 42581","simbadRaDeg":"92.64423208333334","simbadDecDeg":"-21.864645","simbadGaldimMajAxis":6,"userInput":"Gliese 229","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"Gliese 229 is a red dwarf about 19 light years away in the constellation Lepus. A very cool substellar companion was discovered in 1994 and confirmed in 1995 as Gliese 229B, one of the first two instances of clear evidence for a brown dwarf, and the first known case of what was later called \"methane brown dwarfs\". In March 2014, a super-Neptune mass planet candidate, Gliese 229Ab, was announced in a much closer-in orbit around Gliese 229. Best seen in the near-infrared 2MASS sky. <a target='_blank' href='//en.wikipedia.org/wiki/Gliese 229 '>Read more</a>"},
{"simbadMainId":"HD 131977","simbadRaDeg":"224.36667265264015","simbadDecDeg":"-21.415475874703915","simbadGaldimMajAxis":6,"userInput":"HD 131977","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"Also known as Gliese 570 and 33 G. Librae, HD 131977 is a ternary star system approximately 19 light-years away. The primary star is an orange dwarf star (much dimmer and smaller than the Sun). The other secondary stars are themselves a binary system, two red dwarfs that orbit the primary star. A brown dwarf has been confirmed to be orbiting in the system. The surface temperature of this substellar object was found to be a relatively cool 500 degrees Celsius, making it, at the moment of the discovery, cooler and less luminous than any other known brown dwarf. Best seen in the near-infrared 2MASS sky. <a target='_blank' href='//en.wikipedia.org/wiki/HD 131977 '>Read more</a>"},
{"simbadMainId":"* 54 Psc","simbadRaDeg":"9.840857893441877","simbadDecDeg":"21.250474461566753","simbadGaldimMajAxis":6,"userInput":"54 Piscium","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"54 Piscium is an orange dwarf star approximately 36 light-years away in the constellation of Pisces. In 2002, an extrasolar planet around the same size and mass of Saturn was confirmed to be orbiting the star; and in 2006, a brown dwarf, 54 Piscium B, was also discovered orbiting it. 54 Piscium B is thought to be a so-called \"methane brown dwarf\" with a surface temperature of about 810 K (537 °C). It has a mass of 0.051 that of the Sun (50 times the mass of Jupiter) and 0.082 times the Sun's radius. Best seen in the near-infrared 2MASS sky. <a target='_blank' href='//en.wikipedia.org/wiki/54 Piscium '>Read more</a>"},
{"simbadMainId":"TYC 3440-13-1","simbadRaDeg":"151.0894418","simbadDecDeg":"50.3870559","simbadGaldimMajAxis":6,"userInput":"G 196-3","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"G 196-3 is a young low-mass star which is about 100 million years old. The star is located within the Ursa Major constellation about 50.2 light years away from the Earth. In 1998, a substellar-mass object of at least 25 Jupiter masses was discovered to orbit approximately 300 astronomical units (AU) from the star. This was the second discovery of a brown dwarf that was found around a low-mass star whose age was relatively young. Best seen in the near-infrared 2MASS sky. <a target='_blank' href='//en.wikipedia.org/wiki/G 196-3 '>Read more</a>"},
{"simbadMainId":"* 15 Sge","simbadRaDeg":"301.02594083333327","simbadDecDeg":"17.07015861111111","simbadGaldimMajAxis":6,"userInput":"15 sagittae","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"15 Sagittae is a star in the constellation Sagitta. It has a brown dwarf companion, 15 Sagittae B, only a few Jupiter masses below the limit for stars, in a long-period orbit around the primary star. Best seen in the near-infrared 2MASS sky. <a target='_blank' href='//en.wikipedia.org/wiki/15 sagittae '>Read more</a>"},
{"simbadMainId":"HD 162020","simbadRaDeg":"267.6598175","simbadDecDeg":"-40.31835166666667","simbadGaldimMajAxis":6,"userInput":"HD 162020","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"HD 162020 is an orange dwarf star in Scorpius constellation with a brown dwarf companion, HD 162020 b. This object has a minimum mass of 15 Jupiter masses and orbits very close to the star in an eccentric orbit: The distance from the star ranges from 0.054 to 0.096 AU. Best seen in the near-infrared 2MASS sky. <a target='_blank' href='//en.wikipedia.org/wiki/HD 162020 '>Read more</a>"},
{"simbadMainId":"HD 168443","simbadRaDeg":"275.01637711015366","simbadDecDeg":"-9.595719310617678","simbadGaldimMajAxis":6,"userInput":"HD 168443","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"HD 168443 is a yellow dwarf star of about the mass of the Sun in the constellation of Serpens Cauda, 123 light years from the Solar System. It is orbited by one large planet and a brown dwarf. The brown dwarf takes 30 times longer to orbit the star than the gas giant planet. Best seen in the near-infrared 2MASS sky. <a target='_blank' href='//en.wikipedia.org/wiki/HD 168443 '>Read more</a>"},
{"simbadMainId":"HD 41004","simbadRaDeg":"89.95687083333334","simbadDecDeg":"-48.239691111111114","simbadGaldimMajAxis":6,"userInput":"HD 41004","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"HD 41004 is a star system approximately 139 light years away in the constellation of Pictor. The system includes an orange dwarf, HD 41004A, a red dwarf, HD 41004B, a planet orbiting the first star, HD 41004 Ab, with a mass more than 2.5 times that of Jupiter, and a brown dwarf, HD 41004 Bb, around the second star. At the time of the discovery, HD 41004 Bb was orbiting closer to the star than any known extrasolar planet or brown dwarf (a=0.0177 AU), with a period of only 1.3 days. Best seen in the near-infrared 2MASS sky. <a target='_blank' href='//en.wikipedia.org/wiki/HD 41004 '>Read more</a>"},
{"simbadMainId":"HD 8673","simbadRaDeg":"21.5366075","simbadDecDeg":"34.579701944444444","simbadGaldimMajAxis":6,"userInput":"HD 8673","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"HD 8673 is star approximately 118 light-years away in the constellation of Andromeda. An orbiting sub-stellar companion with a minimum mass 14 times that of Jupiter in a high-eccentricity orbit was discovered in 2005 and confirmed in 2010. This 1600 day object orbits at 3 AU away from its parent star. Best seen in the near-infrared 2MASS sky. <a target='_blank' href='//en.wikipedia.org/wiki/HD 8673 '>Read more</a>"},
{"simbadMainId":"HD 164427","simbadRaDeg":"271.1774805321095","simbadDecDeg":"-59.20957394435936","simbadGaldimMajAxis":6,"userInput":"HD 164427","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"HD 164427 is a star with a brown dwarf companion in the southern constellation of Pavo at a distance of 42.6 light years. The companion, HD 164427 b, is a brown dwarf with a minimum mass of 46 times that of Jupiter that orbits at nearly half an astronomical unit or Earth-to-Sun distance away from its star. It takes 108.55 Earth days to complete one orbit around HD 164427. Best seen in the near-infrared 2MASS sky. <a target='_blank' href='//en.wikipedia.org/wiki/HD 164427 '>Read more</a>"},
{"simbadMainId":"HD 41004","simbadRaDeg":"89.95687083333334","simbadDecDeg":"-48.239691111111114","simbadGaldimMajAxis":6,"userInput":"HD 41004","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"HD 41004 is a star system approximately 139 light years away in the constellation of Pictor. The system includes an orange dwarf, HD 41004A, a red dwarf, HD 41004B, a planet orbiting the first star, HD 41004 Ab, with a mass more than 2.5 times that of Jupiter, and a brown dwarf, HD 41004 Bb, around the second star. At the time of the discovery, HD 41004 Bb was orbiting closer to the star than any known extrasolar planet or brown dwarf (a=0.0177 AU), with a period of only 1.3 days. Best seen in the near-infrared 2MASS sky. <a target='_blank' href='//en.wikipedia.org/wiki/HD 41004 '>Read more</a>"},
{"simbadMainId":"BPS CS 29504-0036","simbadRaDeg":"24.9285547700486","simbadDecDeg":"-34.7109934153227","simbadGaldimMajAxis":6,"userInput":"WD 0137-349","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"WD 0137-349 is a binary star in the constellation of Sculptor, located about 330 light-years away. It is one of the few systems formed by a white dwarf and an associated brown dwarf, which survived being engulfed when the primary star was a red giant because it was relatively massive. The brown dwarf orbits with a period of 116 minutes, or nearly 2 hours, around the white dwarf. Best seen in the near-infrared 2MASS sky. <a target='_blank' href='//en.wikipedia.org/wiki/WD_0137-349 '>Read more</a>"}]
