[{"simbadMainId":"Cheshire Cat","simbadRaDeg":"159.68158333333332","simbadDecDeg":"48.821583333333336","simbadGaldimMajAxis":6,"userInput":"Gato de Cheshire","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"Este grupo de galaxias recibe la denominación de \"Gato de Cheshire\" a causa de su parecido con un felino sonriente. Algunos de los rasgos felinos son en realidad galaxias lejanas cuya luz ha sido \"estirada\" y doblada por la enorme masa contenida en las otras galaxias situadas en un plano delante de ellas. Recomendamos visionarlas con el cielo HST WFC3 (rango óptico). <a target='_blank' href='//https://earthsky.org/space/the-cheshire-cat-group-of-galaxies '>Más información</a>"},
{"simbadMainId":"ACO 370","simbadRaDeg":"39.96041666666667","simbadDecDeg":"-1.5855555555555556","simbadGaldimMajAxis":6,"userInput":"Abell 370","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"Un cúmulo de galaxias situado a una distancia de 6000 millones de años luz de la Tierra, en la constelación de la Ballena. La parte central está formada por varios centenares de galaxias. Recomendamos visionarlas con el cielo HST WFC3 (rango óptico). <a target='_blank' href='//es.wikipedia.org/wiki/Abell 370 '>Más información</a>"},
{"simbadMainId":"ACO 2218","simbadRaDeg":"248.975","simbadDecDeg":"66.21666666666667","simbadGaldimMajAxis":6,"userInput":"Abell 2218","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"Un cúmulo de galaxias a una distancia de 2000 millones de años luz, en la constelación del Dragón, el cual actúa como una lente muy potente que magnifica y distorsiona las galaxias situadas detrás de la zona central. Las galaxias distorsionadas aparecen estiradas en torno al centro del cúmulo, y en algunos casos se producen múltiples imágenes de la misma galaxia. Recomendamos visionarlas con el cielo HST WFC3 (rango óptico). <a target='_blank' href='//es.wikipedia.org/wiki/Abell 2218 '>Más información</a>"},
{"simbadMainId":"ACO 2744","simbadRaDeg":"3.5834583333333336","simbadDecDeg":"-30.38827777777779","simbadGaldimMajAxis":6,"userInput":"Abell 2744","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"El cúmulo de Pandora es un cúmulo de galaxias gigantesco que se originó por la aglomeración de al menos cuatro cúmulos separados de menor tamaño en el plazo de 350 millones de años. Contiene gas tan caliente que brilla en rayos X. La materia oscura constituye alrededor del 75% de la masa del cúmulo. Recomendamos visionarlo con el cielo HST WFC3 (rango óptico). <a target='_blank' href='//es.wikipedia.org/wiki/Abell 2744 '>Más información</a>"},
{"simbadMainId":"MCS J0416.1-2403","simbadRaDeg":"64.03491666666667","simbadDecDeg":"-24.072444444444447","simbadGaldimMajAxis":6,"userInput":"MACS J0416.1-2403","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"Un cúmulo de galaxias muy masivo, situado a unos 4000 millones de años luz de distancia. Contiene una cantidad significativa de materia oscura, la cual deja una huella detectable en luz visible al distorsionar las imágenes de galaxias de fondo. Recomendamos visionarlas con el cielo HST WFC3 (rango óptico). <a target='_blank' href='//en.wikipedia.org/wiki/MACS J0416.1-2403 '>Más información</a>"},
{"simbadMainId":"RCS2 J032727-132623","simbadRaDeg":"51.863791666666664","simbadDecDeg":"-13.439916666666667","simbadGaldimMajAxis":6,"userInput":"RCS2 J032727-132623","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"La galaxia más brillante afectada por una lente gravitacional puede verse en la forma de unos arcos brillantes que rodean la parte central de este cúmulo de galaxias. El efecto multiplica el brillo aparente de esta galaxia por un factor 3. Recomendamos visionarla con el cielo HST WFC3 (rango óptico). <a target='_blank' href='//en.wikipedia.org/wiki/RCS2 J032727-132623 '>Más información</a>"},
{"simbadMainId":"ClG 0657-56","simbadRaDeg":"104.62333333333336","simbadDecDeg":"-55.94416666666666","simbadGaldimMajAxis":6,"userInput":"Cúmulo Bala","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"Dos cúmulos de galaxias colisionando a una distancia de 3700 millones de años luz de la Tierra. En sentido estricto, el nombre \"Cúmulo Bala\" se refiere al subcúmulo de menor tamaño, que se está alejando del mayor. Se afirma que estudios de lentes gravitacionales en ésta y otras colisiones de cúmulos de galaxias proporcionan la mejor evidencia hasta la fecha de la existencia de la materia oscura. Recomendamos visionarla con el cielo HST WFC3 (rango óptico). <a target='_blank' href='//es.wikipedia.org/wiki/Cumulo_Bala '>Más información</a>"}]
