[{"simbadMainId":"M 51","simbadRaDeg":"202.469575","simbadDecDeg":"47.19525833333333","simbadGaldimMajAxis":24,"userInput":"Galaxia del Remolino","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"Messier 51, la Galaxia del Remolino o del Torbellino, es una galaxia espiral en interacción con un núcleo activo, situada a unos 23 millones de años luz de distancia en la constelación de los Perros de Caza. Su compañera es la galaxia enana NGC 5195. Recomendamos visualizarla en el cielo SDSS9 (rango óptico). <a target='_blank' href='//es.wikipedia.org/wiki/Galaxia_Remolino '>Más información</a>","foVDeg":0.4},
{"simbadMainId":"M60","simbadRaDeg":"190.91669999999996","simbadDecDeg":"11.552611111111112","simbadGaldimMajAxis":18,"userInput":"Messier 60","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"Messier 60 o M60, también conocida como NGC 4649, es una galaxia elíptica a unos 57 millones de años luz de distancia en la constelación de Virgo. Junto a NGC 4647, forma un par conocido como Arp 116, aunque no está claro si ambas galaxias están interaccionando o su proximidad en el cielo es una simple coincidencia. En el centro de M60 se encuentra un agujero negro supermasivo de 4500 millones de masas solares, uno de los mayores conocidos, actualmente inactivo. Recomendamos visualizarla en el cielo SDSS9 (rango óptico). <a target='_blank' href='//es.wikipedia.org/wiki/Galaxia_el%C3%ADptica_M60 '>Más información</a>","foVDeg":0.3},
{"simbadMainId":"APG 240","simbadRaDeg":"204.98","simbadDecDeg":"0.8369444444444445","simbadGaldimMajAxis":6,"userInput":"Arp 240","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"Arp 240 es un par de galaxias en interacción en la constelación de Virgo. La galaxia de la derecha se denomina NGC 5257, mientras que la de la izquierda se conoce como NGC 5258. Ambas están distorsionadas a causa de la interacción gravitatoria, y conectadas por un puente de marea. Recomendamos visualizarlas en el cielo SDSS9 (rango óptico). <a target='_blank' href='//es.wikipedia.org/wiki/NGC_5258 '>Más información</a>","foVDeg":0.1},
{"simbadMainId":"Tadpole Galaxy","simbadRaDeg":"241.51641666666666","simbadDecDeg":"55.42536944444444","simbadGaldimMajAxis":6,"userInput":"Galaxia Renacuajo","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":" La Galaxia Renacuajo es una galaxia espiral barrada distorsionada a 420 millones de años luz de la Tierra, en la constelación del Dragón. Su rasgo más notable es una cola masiva de estrellas de unos 280.000 años luz de largo, que habría sido originada por la fusión con una galaxia de menor tamaño ocurrida hace unos 100 millones de años. Como su homónimo terrestre, la Galaxia Renacuajo probablemente irá perdiendo su cola a medida que envejece, y los cúmulos estelares contenidos en ella se convertirán en pequeñas galaxias satélite. Recomendamos visualizarla en el cielo SDSS9 (rango óptico). <a target='_blank' href='//es.wikipedia.org/wiki/UGC_10214 '>Más información</a>","foVDeg":0.1},
{"simbadMainId":"NGC 4676","simbadRaDeg":"191.54241666666667","simbadDecDeg":"30.731583333333333","simbadGaldimMajAxis":12,"userInput":"Los Ratones","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"NGC 4676, los Ratones, son dos galaxias espirales en la constelación de la Cabellera de Berenice, a una distancia de 290 millones de años luz. Su nombre hace referencia a las largas colas producidas por la acción de marea -la diferencia relativa en la atracción gravitatoria en ambos extremos de cada galaxia. Es posible que ambas galaxias hayan ya colisionado y continúen haciéndolo hasta fusionarse. Recomendamos visualizarlas en el cielo SDSS9 (rango óptico). <a target='_blank' href='//es.wikipedia.org/wiki/Colisión_de_las_galaxias_Los_Ratones '>Más información</a>","foVDeg":0.2},
{"simbadMainId":"NGC 4039","simbadRaDeg":"180.47416666666666","simbadDecDeg":"-18.884999999999998","simbadGaldimMajAxis":12,"userInput":"Las Antenas","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"Las Antenas, conocidas también como NGC 4038 y NGC 4039, son un par de galaxias en interacción en la constelación del Cuervo. Actualmente se encuentran en una fase de brote estelar, en la que la colisión de nubes de gas y polvo, con campos magnéticos entrelazados, produce la rápida formación de estrellas. Recomendamos visualizarlas en el cielo DSS2 (rango óptico). <a target='_blank' href='//es.wikipedia.org/wiki/Galaxias_Antennae '>Más información</a>","foVDeg":0.2},
{"simbadMainId":"IC 167","simbadRaDeg":"27.78604166666667","simbadDecDeg":"21.912444444444443","simbadGaldimMajAxis":6,"userInput":"IC 167","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"IC 167 es una galaxia espiral barrada en la constelación de Aries que parece estar interaccionando con la cercana NGC 694, ya que ambas parecen compartir regiones de hidrógeno ionizado. La curvatura de IC 167 también es indicativa de la interacción con otra galaxia. Recomendamos visualizarla en el cielo SDSS9 (rango óptico). <a target='_blank' href='//en.wikipedia.org/wiki/IC_167 '>Más información</a>","foVDeg":0.1},
{"simbadMainId":"NGC 772","simbadRaDeg":"29.8314819523115","simbadDecDeg":"19.0076323329559","simbadGaldimMajAxis":12,"userInput":"NGC 772","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"NGC 772 (también llamada Arp 78) es una galaxia espiral situada a una distancia de 130 millones de años luz aproximadamente, en la constelación de Aries. Con un diámetro en torno a los 200.000 años luz, su tamaño es el doble del de la Vía Láctea. Está rodeada de varias galaxias satélites –incluyendo la elíptica enana NGC 770– cuyas fuerzas de marea habrían ocasionado la aparición de un brazo espiral externo elongado, mucho más desarrollado que los demás brazos. Recomendamos visualizarla en el cielo SDSS9 (rango óptico). <a target='_blank' href='//es.wikipedia.org/wiki/NGC_772 '>Más información</a>","foVDeg":0.2},

{"simbadMainId":"NGC 6621","simbadRaDeg":"273.2303166666667","simbadDecDeg":"68.36347222222221","simbadGaldimMajAxis":6,"userInput":"NGC 6621","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"NGC 6621 es una galaxia en la constelación del Dragón, a una distancia de unos 260 millones de años luz. Está interaccionando con la NGC 6622, una galaxia de menor tamaño. El momento de mayor proximidad entre ambas se produjo unos 100 millones de años antes del observado actualmente. El encuentro ha extraído una larga cola de NGC 6621, que parece querer envolverla por el norte. Recomendamos visualizarla en el cielo DSS2 (rango óptico). <a target='_blank' href='//en.wikipedia.org/wiki/NGC_6621 '>Más información</a>","foVDeg":0.1},
{"simbadMainId":"NGC 2535","simbadRaDeg":"122.80618333333334","simbadDecDeg":"25.20693611111111","simbadGaldimMajAxis":12,"userInput":"NGC 2535","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"NGC 2535 es una galaxia espiral con una débil estructura de anillo en torno al núcleo, situada en la constelación de Cáncer, que está interaccionando con NGC 2536. Esta interacción ha curvado el disco y los brazos espirales de NGC 2535, produciendo una estructura elongada, visible en el ultravioleta, que contiene muchos cúmulos de estrellas azules brillantes formadas recientemente, además de regiones de formación estelar en torno al centro de la galaxia. Recomendamos visualizarla en el cielo SDSS9 (rango óptico). <a target='_blank' href='//en.wikipedia.org/wiki/NGC_2535 '>Más información</a>","foVDeg":0.2},
{"simbadMainId":"NGC 7753","simbadRaDeg":"356.77014166666663","simbadDecDeg":"29.483380555555556","simbadGaldimMajAxis":10.2,"userInput":"NGC 7753","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"NGC 7752 y NGC 7753 son un par de galaxias a una distancia aproximada de 272 millones de años luz en la constelación de Pegaso. La primaria, NGC 7753, es una galaxia espiral barrada con un núcleo pequeño. NGC 7752, la galaxia satélite, es una galaxia lenticular aparentemente pegada a uno de los brazos espirales de NGC 7753. Recomendamos visualizarlas en el cielo SDSS9 (rango óptico). <a target='_blank' href='//en.wikipedia.org/wiki/NGC_7752_and_NGC_7753 '>Más información</a>","foVDeg":0.17},
{"simbadMainId":"NGC  3808","simbadRaDeg":"175.1843203373004","simbadDecDeg":"22.4293121004755","simbadGaldimMajAxis":12,"userInput":"Arp 87","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"Arp 87, también conocida como NGC 3808, es una pareja de galaxias en interacción, NGC 3808A y NGC 3808B, situadas en la constelación de Leo. NGC 3808A, la más brillante, es una galaxia espiral peculiar, mientras que NGC 3808B es una galaxia irregular. Se encuentran a unos 330 millones de años luz de la Tierra, y ambas parecen distorsionadas, con nubes masivas de gas y polvo fluyendo de una a la otra. Recomendamos visualizarlas en el cielo SDSS9 (rango óptico). <a target='_blank' href='//es.wikipedia.org/wiki/NGC_3808 '>Más información</a>","foVDeg":0.2},
{"simbadMainId":"NGC 3226","simbadRaDeg":"155.8625280169008","simbadDecDeg":"19.8985228692542","simbadGaldimMajAxis":18,"userInput":"NGC 3226","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"NGC 3226 es una galaxia elíptica enana en la constelación de Leo, que está interaccionando con la galaxia espiral NGC 3227. NGC 3226 podría estar adquiriendo gas de NGC 3227 en este proceso, lo que incrementaría notablemente la formación estelar en esta galaxia. Recomendamos visualizarla en el cielo SDSS9 (rango óptico). <a target='_blank' href='//es.wikipedia.org/wiki/NGC_3226 '>Más información</a>","foVDeg":0.3},
{"simbadMainId":"NGC 4435","simbadRaDeg":"186.91876249999996","simbadDecDeg":"13.079022222222225","simbadGaldimMajAxis":60,"userInput":"Los Ojos","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"Los Ojos son un par de galaxias (NGC 4435 y NGC 4438, también denominadas conjuntamente Arp 120) a una distancia de 52 millones de años luz en la constelación de Virgo. Ambas forman parte de la sarta de galaxias conocida como la Cadena de Markarian. NGC 4435 es una galaxia lenticular con una población estelar relativamente joven (190 millones de años) en su núcleo, la cual podría tener su origen en la interacción con NGC 4438. Ésta, por su parte, muestra un disco altamente distorsionado, incluyendo largas colas de marea producidas por la interacción gravitatoria con su compañera y con otras galaxias en el cúmulo. Recomendamos visualizarlas en el cielo SDSS9 (rango óptico). <a target='_blank' href='//es.wikipedia.org/wiki/NGC_4435_y_NGC_4438 '>Más información</a>","foVDeg":1.0},
{"simbadMainId":"NGC 274","simbadRaDeg":"12.7577135499857","simbadDecDeg":"-7.0570086507421","simbadGaldimMajAxis":6,"userInput":"NGC 274","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"NGC 274 es una galaxia lenticular en la constelación de la Ballena, la cual está interaccionando con la galaxia espiral NGC 275. El par se encuentra a una distancia de 60-120 millones de años luz. Recomendamos visualizarla en el cielo SDSS9 (rango óptico). <a target='_blank' href='//es.wikipedia.org/wiki/NGC_274 '>Más información</a>","foVDeg":0.1},
{"simbadMainId":"NGC 2936","simbadRaDeg":"144.4339157435483","simbadDecDeg":"2.7608820396366998","simbadGaldimMajAxis":6,"userInput":"NGC 2936","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"NGC 2936, también llamada Arp 142, es una galaxia espiral en interacción situada a una distancia de 326 millones de años luz, en la constelación de la Hidra. Para algunos astrónomos, esta galaxia parece un pingüino cuidando su huevo, la galaxia enana NGC 2937. Recomendamos visualizarla en el cielo SDSS9 (rango óptico). <a target='_blank' href='//es.wikipedia.org/wiki/NGC_2936 '>Más información</a>","foVDeg":0.1},
{"simbadMainId":"IC 298","simbadRaDeg":"47.82874999999999","simbadDecDeg":"1.3147222222222223","simbadGaldimMajAxis":6,"userInput":"Arp 147","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"Arp 147 (o IC 298) es una pareja de galaxias anulares en interacción situada a una distancia de entre 430 y 440 millones de años luz en la constelación de la Ballena. El sistema se formó cuando una galaxia espiral (derecha) colisionó con una galaxia elíptica (izquierda). Recomendamos visualizarla en el cielo SDSS9 (rango óptico). <a target='_blank' href='//es.wikipedia.org/wiki/Arp_147 '>Más información</a>","foVDeg":0.03},
{"simbadMainId":"NGC 520","simbadRaDeg":"21.146129166666665","simbadDecDeg":"3.792411111111111","simbadGaldimMajAxis":12,"userInput":"NGC 520","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"NGC 520 es un par de galaxias espirales en colisión a una distancia de 78 millones de años luz en la constelación de Piscis. Se trata de un buen ejemplo de los estados intermedios del proceso de fusión de galaxias: Los discos de ambas galaxias se han unido, pero los núcleos todavía no. Se observa una extraña cola de estrellas y una prominente banda de polvo que cruza y oscurece la galaxia. Recomendamos visualizarla en el cielo SDSS9 (rango óptico). <a target='_blank' href='//es.wikipedia.org/wiki/NGC_520 '>Más información</a>","foVDeg":0.2},

{"simbadMainId":"NGC 5614","simbadRaDeg":"216.03162916666662","simbadDecDeg":"34.85889444444445","simbadGaldimMajAxis":18,"userInput":"Arp 178","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"Arp 178 es un triplete de galaxias en interacción en la constelación del Boyero, formada por NGC 5614 (una galaxia espiral), NGC 5613 (una galaxia lenticular) y NGC 5615. Esta última forma un nudo en el anillo externo de NGC 5614, con una pluma emergiendo del mismo. Recomendamos visualizarla en el cielo SDSS9 (rango óptico). <a target='_blank' href='//es.wikipedia.org/wiki/NGC_5614 '>Más información</a>","foVDeg":0.3},
{"simbadMainId":"NGC 7674","simbadRaDeg":"351.9862394813429","simbadDecDeg":"8.7789550773722","simbadGaldimMajAxis":6,"userInput":"NGC 7674","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"NGC 7674 es una galaxia espiral en la constelación de Pegaso. Se encuentra a casi 350 millones de años luz de la Tierra y tiene un tamaño de unos 125.000 años luz. Forma pareja con la galaxia NGC 7674A, más pequeña. Recomendamos visualizarla en el cielo SDSS9 (rango óptico). <a target='_blank' href='//en.wikipedia.org/wiki/NGC_7674 '>Más información</a>","foVDeg":0.1},
{"simbadMainId":"UGC 6945","simbadRaDeg":"179.478625","simbadDecDeg":"36.39244444444445","simbadGaldimMajAxis":6,"userInput":"UGC 6945","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"UGC 6945, también denominado Arp 194, es un trío de galaxias en interacción; la galaxia distorsionada que se ve en el noroeste es en realidad un par de galaxias en avanzado estado de fusión. Al interaccionar, gas de ambas galaxias es lanzado hacia la galaxia más al sur en una serie de \"borrones\" que están produciendo un brote de formación estelar. Recomendamos visualizarlas en el cielo SDSS9 (rango óptico). <a target='_blank' href='//en.wikipedia.org/wiki/UGC_6945 '>Más información</a>","foVDeg":0.05},
{"simbadMainId":"NGC  5544","simbadRaDeg":"214.2605085295994","simbadDecDeg":"36.5715815841348","simbadGaldimMajAxis":6,"userInput":"Arp 199","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"Arp 199 es un par formado por dos galaxias espirales en interacción, NGC 5544 y NGC 5545. Esta última se observa de canto y casualmente está alineada con el núcleo de la otra galaxia. Recomendamos visualizarlas en el cielo SDSS9 (rango óptico). <a target='_blank' href='//en.wikipedia.org/wiki/NGC_5544 '>Más información</a>","foVDeg":0.1},
{"simbadMainId":"UGC 8335","simbadRaDeg":"198.88666666666666","simbadDecDeg":"62.12694444444445","simbadGaldimMajAxis":6,"userInput":"Arp 238","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"Arp 238 es un par de galaxias espirales en fuerte interacción situado a unos 400 millones de años luz de la Tierra, en la constelación de la Osa Mayor. Las galaxias han sido distorsionadas por fuerzas de marea extremas, creando prominentes colas de marea y un puente de gas y estrellas entre ambas. Recomendamos visualizarlas en el cielo SDSS9 (rango óptico). <a target='_blank' href='//en.wikipedia.org/wiki/UGC_8335 '>Más información</a>","foVDeg":0.1},
{"simbadMainId":"NGC 1741","simbadRaDeg":"75.40958333333333","simbadDecDeg":"-4.256944444444445","simbadGaldimMajAxis":6,"userInput":"NGC 1741","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"NGC 1741 es una pareja de galaxias en interacción (NGC 1741A y NGC 1741B) en la constelación de Erídano. A consecuencia de la colisión, ambas están en una fase de rápido brote estelar. Se clasifica a estas galaxias como \"galaxias Wolf-Rayet\" debido a su alto contenido en estrellas Wolf-Rayet, habitualmente raras. Recomendamos visualizarlas en el cielo SDSS9 (rango óptico). <a target='_blank' href='//en.wikipedia.org/wiki/NGC_1741 '>Más información</a>","foVDeg":0.1},
{"simbadMainId":"NGC 4490","simbadRaDeg":"187.65153333333333","simbadDecDeg":"41.64363055555556","simbadGaldimMajAxis":6,"userInput":"Arp 269","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"NGC 4490 y NGC 4485 son conocidas también, conjuntamente, como Arp 269. Este par de galaxias en interacción se encuentra a una distancia de 25 millones de años luz de la Tierra. A causa de la interacción, en ambas está teniendo lugar intensa formación estelar. Recomendamos visualizarlas en el cielo SDSS9 (rango óptico). <a target='_blank' href='//es.wikipedia.org/wiki/NGC_4485_y_NGC_4490 '>Más información</a>","foVDeg":0.1},
{"simbadMainId":"NGC  5679","simbadRaDeg":"218.7865009086078","simbadDecDeg":"5.3589603136346","simbadGaldimMajAxis":6,"userInput":"Grupo de NGC 5679","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"El Grupo de NGC 5679, también llamado Arp 274, es un triplete de galaxias que ocupa unos 200.000 años luz y se encuentra a unos 400 años luz de la Tierra en la constelación de Virgo. Las tres componentes son galaxias de brote estelar, lo que significa que en ellas está teniendo lugar una gran actividad de formación de estrellas. Recomendamos visualizarlas en el cielo SDSS9 (rango óptico). <a target='_blank' href='//en.wikipedia.org/wiki/NGC_5679_Group '>Más información</a>","foVDeg":0.1},
{"simbadMainId":"APG 284","simbadRaDeg":"354.0791666666667","simbadDecDeg":"2.155","simbadGaldimMajAxis":6,"userInput":"Arp 284","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"Arp 284 es el nombre dado a un par de galaxias en interacción: NGC 7714, que parece ser una espiral altamente distorsionada, y NGC 7715, de tipo incierto, probablemente una espiral vista de canto o una galaxia irregular. Recomendamos visualizarlas en el cielo SDSS9 (rango óptico). <a target='_blank' href='//en.wikipedia.org/wiki/NGC_7714 '>Más información</a>","foVDeg":0.1},
{"simbadMainId":"NGC  3690","simbadRaDeg":"172.130525","simbadDecDeg":"58.561611111111105","simbadGaldimMajAxis":6,"userInput":"Arp 299","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"Arp 299 es un par de galaxias en colisión situado a una distancia aproximada de 134 millones de años luz en la constelación de la Osa Mayor. Ambas galaxias son espirales barradas. La interacción ha producido regiones de brote estelar muy activas. Recomendamos visualizar este par en el cielo SDSS9 (rango óptico). <a target='_blank' href='//es.wikipedia.org/wiki/Arp_299 '>Más información</a>","foVDeg":0.1},
{"simbadMainId":"UGC 9618","simbadRaDeg":"224.25166666666667","simbadDecDeg":"24.612222222222222","simbadGaldimMajAxis":6,"userInput":"Galaxia del Signo de Exclamación","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"La Galaxia del Signo de Exclamación, también conocida como Arp 302, es un objeto en la constelación del Boyero, a 450 millones de años luz de la Tierra. Realmente consiste en un par de galaxias espirales en una fase temprana de su interacción. Enormes cantidades de luz infrarroja están siendo irradiadas por el gas de las estrellas masivas que se están formando, a un ritmo similar a las regiones de formación de estrellas gigantes más activas de nuestra Vía Láctea. Recomendamos visualizarla en el cielo SDSS9 (rango óptico). <a target='_blank' href='//es.wikipedia.org/wiki/Arp_302 '>Más información</a>","foVDeg":0.1}]
