[{"simbadMainId":"M 51","simbadRaDeg":"202.469575","simbadDecDeg":"47.19525833333333","simbadGaldimMajAxis":24,"userInput":"Whirlpool Galaxy","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"The Whirlpool Galaxy, Messier 51, is an interacting spiral galaxy with an active galactic nucleus, at a distance approximately 23 million light-years away in the constellation Canes Venatici. Its companion is the dwarf galaxy NGC 5195. Best seen in the optical SDSS9 sky. <a target='_blank' href='//en.wikipedia.org/wiki/Whirlpool_Galaxy '>Read more</a>","foVDeg":0.4},
{"simbadMainId":"M60","simbadRaDeg":"190.91669999999996","simbadDecDeg":"11.552611111111112","simbadGaldimMajAxis":18,"userInput":"Messier 60","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"Messier 60 or M60, also known as NGC 4649, is an elliptical galaxy approximately 57 million light-years away in the equatorial constellation of Virgo. Together with NGC 4647, it forms a pair known as Arp 116; it is not clear if both galaxies are interacting or their vicinity in the sky is just coincidence. At the center of M60 is a supermassive black hole of 4.5 billion solar masses, one of the largest ever found; it is currently inactive. Best seen in the optical SDSS9 sky. <a target='_blank' href='//en.wikipedia.org/wiki/Messier_60 '>Read more</a>","foVDeg":0.3},
{"simbadMainId":"APG 240","simbadRaDeg":"204.98","simbadDecDeg":"0.8369444444444445","simbadGaldimMajAxis":6,"userInput":"Arp 240","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"Arp 240 is a pair of interacting spiral galaxy located in the constellation Virgo. The galaxy on the right is known as NGC 5257, while the galaxy on the left is known as NGC 5258. Both galaxies are distorted by the gravitational interaction, and both are connected by a tidal bridge. Best seen in the optical SDSS9 sky. <a target='_blank' href='//en.wikipedia.org/wiki/Arp_240 '>Read more</a>","foVDeg":0.1},
{"simbadMainId":"Tadpole Galaxy","simbadRaDeg":"241.51641666666666","simbadDecDeg":"55.42536944444444","simbadGaldimMajAxis":6,"userInput":"Tadpole Galaxy","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"The Tadpole Galaxy is a disrupted barred spiral galaxy located 420 million light-years from Earth in the northern constellation Draco. Its most dramatic feature is a massive trail of stars about 280,000 light-years long; the size of the galaxy has been attributed to a merger with a smaller galaxy that is believed to have occurred about 100 million years ago. Following its terrestrial namesake, the Tadpole Galaxy will likely lose its tail as it grows older, the tail's star clusters forming smaller satellites of the large spiral galaxy. Best seen in the optical SDSS9 sky. <a target='_blank' href='//en.wikipedia.org/wiki/Tadpole_Galaxy '>Read more</a>","foVDeg":0.1},
{"simbadMainId":"NGC 4676","simbadRaDeg":"191.54241666666667","simbadDecDeg":"30.731583333333333","simbadGaldimMajAxis":12,"userInput":"Mice Galaxies","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"NGC 4676, or the Mice Galaxies, are two spiral galaxies in the constellation Coma Berenices, about 290 million light-years away. Their name refers to the long tails produced by tidal action —the relative difference between gravitational pulls on the near and far parts of each galaxy— known here as a galactic tide. It is a possibility that both galaxies have experienced collision, and will continue colliding until they coalesce. Best seen in the optical SDSS9 sky. <a target='_blank' href='//en.wikipedia.org/wiki/Mice_Galaxies '>Read more</a>","foVDeg":0.2},
{"simbadMainId":"NGC 4039","simbadRaDeg":"180.47416666666666","simbadDecDeg":"-18.884999999999998","simbadGaldimMajAxis":12,"userInput":"Antennae Galaxies","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"The Antennae Galaxies, also known as NGC 4038/NGC 4039, are a pair of interacting galaxies in the constellation Corvus. They are currently going through a starburst phase, in which the collision of clouds of gas and dust, with entangled magnetic fields, causes rapid star formation. Best seen in the optical DSS2 sky. <a target='_blank' href='//en.wikipedia.org/wiki/Antennae_Galaxies '>Read more</a>","foVDeg":0.2},
{"simbadMainId":"IC 167","simbadRaDeg":"27.78604166666667","simbadDecDeg":"21.912444444444443","simbadGaldimMajAxis":6,"userInput":"IC 167","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"IC 167 is a barred spiral galaxy in the constellation of Aries. There is some evidence that IC 167 is interacting with nearby NGC 694 as they seem to share regions of ionised hydrogen. The warping of IC 167 also is indicative of an interaction with another galaxy. Best seen in the optical SDSS9 sky. <a target='_blank' href='//en.wikipedia.org/wiki/IC_167 '>Read more</a>","foVDeg":0.1},
{"simbadMainId":"NGC 772","simbadRaDeg":"29.8314819523115","simbadDecDeg":"19.0076323329559","simbadGaldimMajAxis":12,"userInput":"NGC 772","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"NGC 772 (also known as Arp 78) is an unbarred spiral galaxy approximately 130 million light-years away in the constellation Aries. Around 200,000 light years in diameter, it is twice the size of the Milky Way Galaxy, and is surrounded by several satellite galaxies –including the dwarf elliptical NGC 770– whose tidal forces on the larger galaxy have likely caused the emergence of a single elongated outer spiral arm that is much more developed than the other arms. Best seen in the optical SDSS9 sky. <a target='_blank' href='//en.wikipedia.org/wiki/NGC_772 '>Read more</a>","foVDeg":0.2},

{"simbadMainId":"NGC 6621","simbadRaDeg":"273.2303166666667","simbadDecDeg":"68.36347222222221","simbadGaldimMajAxis":6,"userInput":"NGC 6621","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"NGC 6621 is a spiral galaxy in the constellation Draco, at a distance of circa 260 million light years. It interacts with the smaller NGC 6622, with their closest approach having taken place about 100 million years before the moment seen now. The encounter has pulled a long tail out of NGC 6621 that has now wrapped at the north behind its body. Best seen in the optical DSS2 sky. <a target='_blank' href='//en.wikipedia.org/wiki/NGC_6621 '>Read more</a>","foVDeg":0.1},
{"simbadMainId":"NGC 2535","simbadRaDeg":"122.80618333333334","simbadDecDeg":"25.20693611111111","simbadGaldimMajAxis":12,"userInput":"NGC 2535","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"NGC 2535 is an unbarred spiral galaxy in the constellation Cancer. The galaxy, which is exhibiting a weak inner ring structure around the nucleus, is interacting with NGC 2536. The interaction has warped the disk and spiral arms of NGC 2535, producing an elongated structure, visible at ultraviolet wavelengths, that contain many bright, recently formed blue star clusters in addition to enhanced star forming regions around the galaxy centre. Best seen in the optical SDSS9 sky. <a target='_blank' href='//en.wikipedia.org/wiki/NGC_2535 '>Read more</a>","foVDeg":0.2},
{"simbadMainId":"NGC 7753","simbadRaDeg":"356.77014166666663","simbadDecDeg":"29.483380555555556","simbadGaldimMajAxis":10.2,"userInput":"NGC 7753","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"NGC 7752 and NGC 7753 are a pair of galaxies approximately 272 million light-years away in the constellation Pegasus. NGC 7753, the primary, is a barred spiral galaxy with a small nucleus. NGC 7752, the satellite galaxy, is a barred lenticular galaxy that is apparently attached to one of NGC 7753's spiral arms. Best seen in the optical SDSS9 sky. <a target='_blank' href='//en.wikipedia.org/wiki/NGC_7752_and_NGC_7753 '>Read more</a>","foVDeg":0.17},
{"simbadMainId":"NGC  3808","simbadRaDeg":"175.1843203373004","simbadDecDeg":"22.4293121004755","simbadGaldimMajAxis":12,"userInput":"Arp 87","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"Arp 87 (also known as NGC 3808) is a pair of two interacting galaxies, NGC 3808A and NGC 3808B, situated in the Leo constellation. NGC 3808A, the brighter, is a peculiar spiral galaxy, while NGC 3808B is an irregular galaxy. The two are located about 330 million light-years away from Earth, and both appear to have been distorted, with massive clouds of gas and dust flowing from one galaxy to another. Best seen in the optical SDSS9 sky. <a target='_blank' href='//en.wikipedia.org/wiki/Arp_87 '>Read more</a>","foVDeg":0.2},
{"simbadMainId":"NGC 3226","simbadRaDeg":"155.8625280169008","simbadDecDeg":"19.8985228692542","simbadGaldimMajAxis":18,"userInput":"NGC 3226","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"NGC 3226 is a dwarf elliptical galaxy in the constellation Leo that is interacting with the spiral galaxy NGC 3227. It is possible that NGC 3226 may be acquiring gas from NGC 3227 during the interaction process, which would enhance star formation within the galaxy. Best seen in the optical SDSS9 sky. <a target='_blank' href='//en.wikipedia.org/wiki/NGC_3226 '>Read more</a>","foVDeg":0.3},
{"simbadMainId":"NGC 4435","simbadRaDeg":"186.91876249999996","simbadDecDeg":"13.079022222222225","simbadGaldimMajAxis":60,"userInput":"Eyes Galaxies","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"The Eyes Galaxies (NGC 4435 and NGC 4438, also known as Arp 120) are a pair of galaxies about 52 million light-years away in the constellation Virgo. The pair are members of the string of galaxies known as Markarian's Chain. NGC 4435 is a barred lenticular galaxy with a relatively young (190 million years) stellar population within the galaxy's nucleus, which may have originated through the interaction with NGC 4438. This latter galaxy shows a highly distorted disk, including long tidal tails due to the gravitational interactions with its companion and other galaxies in the cluster. Best seen in the optical SDSS9 sky. <a target='_blank' href='//en.wikipedia.org/wiki/Eyes_Galaxies '>Read more</a>","foVDeg":1.0},
{"simbadMainId":"NGC 274","simbadRaDeg":"12.7577135499857","simbadDecDeg":"-7.0570086507421","simbadGaldimMajAxis":6,"userInput":"NGC 274","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"NGC 274 is a lenticular galaxy in the constellation Cetus. It is interacting with the spiral galaxy NGC 275. The pair is located 60-120 million light years away. Best seen in the optical SDSS9 sky. <a target='_blank' href='//en.wikipedia.org/wiki/NGC_274 '>Read more</a>","foVDeg":0.1},
{"simbadMainId":"NGC 2936","simbadRaDeg":"144.4339157435483","simbadDecDeg":"2.7608820396366998","simbadGaldimMajAxis":6,"userInput":"NGC 2936","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"NGC 2936, also known as Arp 142, is an interacting spiral galaxy located at a distance of 326 million light years, in the constellation Hydra. To some astronomers, the galaxy looks like a penguin taking care of its egg, dwarf galaxy NGC 2937. Best seen in the optical SDSS9 sky. <a target='_blank' href='//en.wikipedia.org/wiki/NGC_2936 '>Read more</a>","foVDeg":0.1},
{"simbadMainId":"IC 298","simbadRaDeg":"47.82874999999999","simbadDecDeg":"1.3147222222222223","simbadGaldimMajAxis":6,"userInput":"Arp 147","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"Arp 147 (also known as IC 298) is an interacting pair of ring galaxies that lies 430 million to 440 million light years away in the constellation Cetus. The system was formed when a spiral galaxy (right) collided with an elliptical galaxy (left). Best seen in the optical SDSS9 sky. <a target='_blank' href='//en.wikipedia.org/wiki/Arp_147 '>Read more</a>","foVDeg":0.03},
{"simbadMainId":"NGC 520","simbadRaDeg":"21.146129166666665","simbadDecDeg":"3.792411111111111","simbadGaldimMajAxis":12,"userInput":"NGC 520","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"NGC 520 is a pair of colliding spiral galaxies about 78 million light-years away in the constellation Pisces. It exemplifies the middle stages of the merging process: The discs of the parent galaxies have merged together, but the nuclei have not yet coalesced. It features an odd-looking tail of stars and a prominent dust lane that runs across diagonally and obscures the galaxy. Best seen in the optical SDSS9 sky. <a target='_blank' href='//en.wikipedia.org/wiki/NGC_520 '>Read more</a>","foVDeg":0.2},

{"simbadMainId":"NGC 5614","simbadRaDeg":"216.03162916666662","simbadDecDeg":"34.85889444444445","simbadGaldimMajAxis":18,"userInput":"Arp 178","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"Arp 178 is a triplet of interacting galaxies in the constellation Bootes, formed by NGC 5614 (a spiral galaxy), NGC 5613 (a lenticular galaxy) and NGC 5615. The latter forms a knot on the outer ring of NGC 5614, with a plume leading away from the knot. Best seen in the optical SDSS9 sky. <a target='_blank' href='//en.wikipedia.org/wiki/NGC_5614 '>Read more</a>","foVDeg":0.3},
{"simbadMainId":"NGC 7674","simbadRaDeg":"351.9862394813429","simbadDecDeg":"8.7789550773722","simbadGaldimMajAxis":6,"userInput":"NGC 7674","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"NGC 7674 is a spiral galaxy located in the constellation Pegasus. It is located at a distance of circa 350 million light years from Earth and it is about 125,000 light years across. It forms a pair with its smaller companion NGC 7674A. Best seen in the optical SDSS9 sky. <a target='_blank' href='//en.wikipedia.org/wiki/NGC_7674 '>Read more</a>","foVDeg":0.1},
{"simbadMainId":"UGC 6945","simbadRaDeg":"179.478625","simbadDecDeg":"36.39244444444445","simbadGaldimMajAxis":6,"userInput":"UGC 6945","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"UGC 6945 (also known as Arp 194) is a trio of interacting galaxies. The highly disrupted galaxy to the northwest is actually two galaxies in the advanced stages of merger. As they gravitationally interact with each other, tidally-stripped gas from both galaxies is draped over the southern galaxy as a series of blobs, which are fueling a burst of star formation. Best seen in the optical SDSS9 sky. <a target='_blank' href='//en.wikipedia.org/wiki/UGC_6945 '>Read more</a>","foVDeg":0.05},
{"simbadMainId":"NGC  5544","simbadRaDeg":"214.2605085295994","simbadDecDeg":"36.5715815841348","simbadGaldimMajAxis":6,"userInput":"Arp 199","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"Arp 199 is an interacting galaxy pair formed by two spiral galaxies, NGC 5544 and NGC 5545. The latter galaxy is seen edge-on and happens to line up with the other galaxy's nucleus. Best seen in the optical SDSS9 sky. <a target='_blank' href='//en.wikipedia.org/wiki/NGC_5544 '>Read more</a>","foVDeg":0.1},
{"simbadMainId":"UGC 8335","simbadRaDeg":"198.88666666666666","simbadDecDeg":"62.12694444444445","simbadGaldimMajAxis":6,"userInput":"Arp 238","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"Arp 238 is a pair of strongly interacting spiral galaxies located about 400 million light years from Earth, in the constellation Ursa Major. They have been distorted by extreme tidal forces, creating prominent tidal tails and a bridge of gas and stars between the galaxies. Best seen in the optical SDSS9 sky. <a target='_blank' href='//en.wikipedia.org/wiki/UGC_8335 '>Read more</a>","foVDeg":0.1},
{"simbadMainId":"NGC 1741","simbadRaDeg":"75.40958333333333","simbadDecDeg":"-4.256944444444445","simbadGaldimMajAxis":6,"userInput":"NGC 1741","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"NGC 1741 is a distant pair of interacting galaxies (NGC 1741A and NGC 1741B) in the Eridanus constellation. As a result of the collision, the galaxies are in a rapid starbust phase. The galaxies are classed as \"Wolf-Rayet galaxies\" due to their high content of rare Wolf-Rayet stars. Best seen in the optical SDSS9 sky. <a target='_blank' href='//en.wikipedia.org/wiki/NGC_1741 '>Read more</a>","foVDeg":0.1},
{"simbadMainId":"NGC 4490","simbadRaDeg":"187.65153333333333","simbadDecDeg":"41.64363055555556","simbadGaldimMajAxis":6,"userInput":"Arp 269","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"NGC 4490 (also known as the Cocoon Galaxy) and NGC 4485 are collectively known as Arp 269. This interacting pair lies at a distance of 25 million light years from Earth. As a result of the interaction, both galaxies are distorted and are undergoing intense star formation. Best seen in the optical SDSS9 sky. <a target='_blank' href='//en.wikipedia.org/wiki/NGC_4490 '>Read more</a>","foVDeg":0.1},
{"simbadMainId":"NGC  5679","simbadRaDeg":"218.7865009086078","simbadDecDeg":"5.3589603136346","simbadGaldimMajAxis":6,"userInput":"NGC 5679 Group","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"The NGC 5679 group, also known as Arp 274, is a triplet of galaxies spanning about 200000 light-years and at some 400 million light-years from Earth in the constellation Virgo. All three galaxies are starburst galaxies, meaning that there is currently a large amount of star formation in them. Interstellar dust can be seen between the areas of star formation. Best seen in the optical SDSS9 sky. <a target='_blank' href='//en.wikipedia.org/wiki/NGC_5679_Group '>Read more</a>","foVDeg":0.1},
{"simbadMainId":"APG 284","simbadRaDeg":"354.0791666666667","simbadDecDeg":"2.155","simbadGaldimMajAxis":6,"userInput":"Arp 284","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"Arp 284 is a pair of interacting galaxies: NGC 7714, which appears to be a highly distorted spiral, possibly barred, and NGC 7715, of uncertain type, probably an edge-on spiral or an irregular galaxy. Best seen in the optical SDSS9 sky. <a target='_blank' href='//en.wikipedia.org/wiki/NGC_7714 '>Read more</a>","foVDeg":0.1},
{"simbadMainId":"NGC  3690","simbadRaDeg":"172.130525","simbadDecDeg":"58.561611111111105","simbadGaldimMajAxis":6,"userInput":"Arp 299","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"Arp 299 is a pair of colliding galaxies approximately 134 million light-years away in the constellation Ursa Major. Both of the galaxies involved in the collision are barred irregular galaxies. The interaction produced powerful starburst regions. Best seen in the optical SDSS9 sky. <a target='_blank' href='//en.wikipedia.org/wiki/Arp_299 '>Read more</a>","foVDeg":0.1},
{"simbadMainId":"UGC 9618","simbadRaDeg":"224.25166666666667","simbadDecDeg":"24.612222222222222","simbadGaldimMajAxis":6,"userInput":"Exclamation Point Galaxy","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"The Exclamation Point Galaxy (also known as Arp 302) is an object in the constellation Boötes, 450 million light-years away from Earth. It actually consists of a pair of very gas-rich spiral galaxies in their early stages of interaction. An enormous amount of infrared light is radiated by the gas from massive stars that are forming at a rate similar to the most vigorous giant star-forming regions in our own Milky Way. Best seen in the optical SDSS9 sky. <a target='_blank' href='//en.wikipedia.org/wiki/Arp_302 '>Read more</a>","foVDeg":0.1}]
