[{"simbadMainId":"NGC 3372","simbadRaDeg":"159.2247","simbadDecDeg":"-58.6090","simbadGaldimMajAxis":12,"userInput":"Nebulosa de Carina","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"La Nebulosa de Carina (catalogada como NGC 3372, y también conocida como la Nebulosa de la Quilla o la Nebulosa de Eta Carinae) es un área grande y compleja de nebulosidad oscura y brillante en la constelación de Carina (la Quilla), a una distancia estimada de entre 6500 y 10000 años luz. La nebulosa contiene la gran asociación de estrellas masivas jóvenes Carina OB1 y varios cúmulos abiertos relacionados, indicativos de un proceso de formación estelar secuencial en curso. Recomendamos visualizarla en el rango óptico con el cielo DSS2. <a target='_blank' href='//es.wikipedia.org/wiki/Nebulosa_de_la_Quilla '>Más información</a>"},
{"simbadMainId":"WASP-96 b","simbadRaDeg":"1.04640697216","simbadDecDeg":"-47.360645258641945","simbadGaldimMajAxis":45,"userInput":"WASP-96 b","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"WASP-96 b es un planeta gigante externo al Sistema Solar y compuesto principalmente de gas. Se encuentra a unos 1,150 años luz de la Tierra y orbita su estrella cada 3.4 días. Posee la mitad de masa que Júpiter y su descubrimiento fue anunciado en 2014."},
{"simbadMainId":"Southern Ring Nebula","simbadRaDeg":"151.75735684271","simbadDecDeg":"-40.43642515362001002","simbadGaldimMajAxis":12,"userInput":"Nebulosa del Anillo del Sur","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"La Nebulosa del Anillo del Sur (o Nebulosa de los Ocho Estallidos) es una nebulosa planetaria - una nube de gas en expansión, rodeando una estrella moribunda. Mide casi medio año luz de diámetro y se encuentra a 2,000 años luz aproximadamente de la Tierra."},
{"simbadMainId":"Stephan’s Quintet","simbadRaDeg":"338.9895833","simbadDecDeg":"33.960","simbadGaldimMajAxis":24,"userInput":"Quinteto de Stephan","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"A una distancia de 290 millones de años luz, el Quinteto de Stephan se encuentra en la constelación de Pegaso. Su importancia radica en ser el primer grupo compacto de galaxias descubierto, en 1877. Cuatro de las cinco galaxias del quinteto se encuentran atrapadas en una constante danza cósmica en la que se aproximan y se alejan unos a otros."},
{"simbadMainId":"Cartwheel Galaxy","simbadRaDeg":"9.4213","simbadDecDeg":"-33.7162","simbadGaldimMajAxis":8,"userInput":"Galaxia Rueda de Carro (Cartwheel)","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"La galaxia rueda de carro, localizada a unos 500 millones de a&ntilde;os-luz en la constelación de Sculptor se parece a la rueda de una carro y es el resultado de una colisión a gran velocidad entre dos galaxias."},
{"simbadMainId":"SMACS 0723:","simbadRaDeg":"110.825","simbadDecDeg":"-73.45","simbadGaldimMajAxis":36,"userInput":"SMACS 0723","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"Las galaxias masivas de fondo amplifican y distorsionan los objetos detrás de ellas, permitiendo observar de manera detallada poblaciones de galaxias extremadamente distantes y difusas."}]