[{"simbadMainId":"Carina Nebula","simbadRaDeg":"161.25929166666666","simbadDecDeg":"-59.699944444444434","simbadGaldimMajAxis":870,"userInput":"Carina Nebula","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"The Carina Nebula is one of the largest and brightest nebulae in the sky, located approximately 7,600 light-years away in the southern constellation Carina. Nebulae are stellar nurseries where stars form. The Carina Nebula is home to many massive stars, several times larger than the Sun. "},
{"simbadMainId":"WASP-96 b","simbadRaDeg":"1.04640697216","simbadDecDeg":"-47.360645258641945","simbadGaldimMajAxis":45,"userInput":"WASP-96 b","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"WASP-96 b is a giant planet outside our solar system, composed mainly of gas. The planet, located nearly 1,150 light-years from Earth, orbits its star every 3.4 days. It has about half the mass of Jupiter, and its discovery was announced in 2014."},
{"simbadMainId":"Southern Ring Nebula","simbadRaDeg":"151.75735684271","simbadDecDeg":"-40.43642515362001002","simbadGaldimMajAxis":12,"userInput":"Southern Ring Nebula","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"The Southern Ring, or “Eight-Burst” nebula, is a planetary nebula – an expanding cloud of gas, surrounding a dying star. It is nearly half a light-year in diameter and is located approximately 2,000 light years away from Earth."},
{"simbadMainId":"Stephan’s Quintet","simbadRaDeg":"338.9895833","simbadDecDeg":"33.960","simbadGaldimMajAxis":24,"userInput":"Stephan’s Quintet","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"About 290 million light-years away, Stephan’s Quintet is located in the constellation Pegasus. It is notable for being the first compact galaxy group ever discovered in 1877. Four of the five galaxies within the quintet are locked in a cosmic dance of repeated close encounters."},
{"simbadMainId":"SMACS 0723:","simbadRaDeg":"110.825","simbadDecDeg":"-73.45","simbadGaldimMajAxis":36,"userInput":"SMACS 0723","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"Massive foreground galaxy clusters magnify and distort the light of objects behind them, permitting a deep field view into both the extremely distant and intrinsically faint galaxy populations."}]
