[{"simbadMainId":"Hyades","simbadRaDeg":"66.725","simbadDecDeg":"15.86667","simbadGaldimMajAxis":870,"userInput":"Cúmulo de las Híades","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"Las Híades es el cúmulo estelar abierto más próximo, a una distancia de 153 años luz, en la constelación de Tauro. Consiste en un grupo aproximadamente esférico de estrellas que comparten edad, origen, propiedades químicas y movimiento espacial. Las cinco estrellas más brillantes del cúmulo han consumido ya todo el hidrógeno en su núcleo y están evolucionando hacia la fase de gigante roja. Vistas desde la Tierra, las estrellas más brillantes del cúmulo forman una \"V\" junto con Aldebaran, que es todavía más brillante. Sin embargo, Aldebaran no pertenece a las Hiades, ya que se encuentra mucho más próxima a la Tierra, simplemente se encuentra a lo largo de la misma línea de visión. Recomendamos visualizar el cúmulo en el rango óptico con el cielo DSS2. <a target='_blank' href='//es.wikipedia.org/wiki/Hiades_(astronomia) '>Más información</a>"},
{"simbadMainId":"NGC  6405","simbadRaDeg":"265.08333333333337","simbadDecDeg":"-32.25333333333333","simbadGaldimMajAxis":45,"userInput":"Cúmulo de la Mariposa","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"El Cúmulo de la Mariposa (catalogado como Messier 6 y NGC 6405) es un cúmulo estelar abierto en la constelación de Escorpio. Su nombre se debe a su vago parecido a una mariposa. Se trata de un cúmulo rico en estrellas, con una gran concentración y una gran variedad en brillo. La mayoría de las estrellas brillantes son azules y calientes, pero el miembro más brillante de todos es una estrella gigante anaranjada, BM Scorpii, que contrasta fuertemente con sus vecinas en imágenes ópticas. Recomendamos visualizar el cúmulo en el rango óptico con el cielo DSS2. <a target='_blank' href='//es.wikipedia.org/wiki/Cumulo_de_la_Mariposa '>Más información</a>"},
{"simbadMainId":"M21","simbadRaDeg":"271.0541666666667","simbadDecDeg":"-22.490000000000002","simbadGaldimMajAxis":12,"userInput":"Messier 21","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"Messier 21 o M21, también llamado NGC 6531, es un cúmulo estelar abierto en la constelación de Sagitario, relativamente joven (6,6 millones de años) y muy denso. Aunque en él se han identificado unas pocas estrellas azules gigantes, Messier 21 está formado sobre todo por estrellas pequeñas y poco luminosas. Los miembros del cúmulo no muestran una gran dispersión de edades, lo que sugiere que la formación estelar tuvo lugar en una sola etapa. Recomendamos visualizarlo en el rango óptico con el cielo DSS2. <a target='_blank' href='//es.wikipedia.org/wiki/Cumulo_abierto_M21 '>Más información</a>"},
{"simbadMainId":"M38","simbadRaDeg":"82.17916666666667","simbadDecDeg":"35.855000000000004","simbadGaldimMajAxis":24,"userInput":"Messier 38","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"Messier 38 o M38, también conocido como NGC 1912, es un cúmulo abierto de edad intermedia (unos 290 millones de años) en la constelación del Áuriga, a unos 3.480 años luz de la Tierra. Las estrellas más brillantes del cúmulo forman un patrón que recuerda a la letra griega Pi, siendo la más brillante de todas una gigante amarilla. Recomendamos visualizarlo en el rango óptico con el cielo DSS2. <a target='_blank' href='//es.wikipedia.org/wiki/Cumulo_abierto_M38 '>Más información</a>"},
{"simbadMainId":"M41","simbadRaDeg":"101.50416666666668","simbadDecDeg":"-20.756666666666664","simbadGaldimMajAxis":36,"userInput":"Messier 41","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"Messier 41 (también conocido como M41 o NGC 2287) es un cúmulo abierto en la constelación del Can Mayor. Cubre un área similar a la luna llena y contiene un centenar de estrellas, incluyendo varias gigantes rojas y numerosas enanas blancas. El cúmulo tiene un diámetro de entre 25 y 26 años luz. Se le estima una edad en torno a los 190 millones de años y una esperanza de vida de unos 500 millones de años antes de dispersarse por completo. Recomendamos visualizarlo en el rango óptico con el cielo DSS2. <a target='_blank' href='//es.wikipedia.org/wiki/Cumulo_abierto_M41 '>Más información</a>"},

{"simbadMainId":"NGC  2632","simbadRaDeg":"130.09999999999997","simbadDecDeg":"19.666666666666664","simbadGaldimMajAxis":114,"userInput":"Cúmulo del Pesebre","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"El Cúmulo del Pesebre (también llamado Messier 44 o NGC 2632) es un cúmulo estelar abierto en la constelación de Cáncer. Se trata de uno de los cúmulos abiertos más próximos, y el de mayor población de estrellas entre los cúmulos cercanos. Su edad y movimiento propio coinciden con las Híades, lo que sugiere un origen común. Ambos cumulos contienen gigantes rojas y enanas blancas, que son fases tardías de evolución estelar, junto a muchas estrellas de secuencia principal. Recomendamos visualizarlo en el rango óptico con el cielo DSS2. <a target='_blank' href='//es.wikipedia.org/wiki/El_Pesebre '>Más información</a>"},
{"simbadMainId":"Cl Melotte   22","simbadRaDeg":"56.75","simbadDecDeg":"24.116666666666667","simbadGaldimMajAxis":180,"userInput":"Las Pléyades","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"Las Pléyades, conocidas también como \"las siete hermanas\" o Messier 45, es un cúmulo estelar abierto en la constelación de Tauro. Se trata de uno de los cúmulos más próximos y el más reconocible a ojo desnudo en el cielo nocturno. Está dominado por estrellas brillantes, calientes y azules que se formaron en los últimos 100 millones de años. Durante un tiempo se pensó que la nebulosa de reflexión que rodea estas estrellas era material sobrante de su formación, pero ahora parece más probable que sea tan sólo una nube de polvo interestelar sin relación con el cúmulo que las estrellas están atravesando. Recomendamos visualizar el cúmulo en el rango óptico con el cielo DSS2. <a target='_blank' href='//es.wikipedia.org/wiki/Pleyades_(astronomia) '>Más información</a>"},
{"simbadMainId":"NGC  2682","simbadRaDeg":"132.82500000000002","simbadDecDeg":"11.8","simbadGaldimMajAxis":36,"userInput":"Messier 67","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"Messier 67 (también llamado M67 o NGC 2682) es un cúmulo abierto en la constelación de Cáncer. Las estimaciones arrojan una edad entre 3200 y 5000 millones de años y una distancia de entre 2600 y 2950 años luz. Si bien no es el cúmulo abierto más viejo conocido, se conocen pocos de mayor edad en nuestra Galaxia, y ninguno más próximo. Recomendamos visualizarlo en el rango óptico con el cielo SDSS9. <a target='_blank' href='//es.wikipedia.org/wiki/Cúmulo_abierto_M67 '>Más información</a>"},

{"simbadMainId":"M103","simbadRaDeg":"23.345833333333335","simbadDecDeg":"60.64999999999999","simbadGaldimMajAxis":24,"userInput":"Messier 103","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"Messier 103 (también llamado M103 y NGC 581) es un cúmulo abierto en la constelación de Casiopea, donde se formaron unos pocos miles de estrellas. Se trata de uno de los cúmulos de este tipo más distantes conocido, con una distancia entre 8000 y 95000 años luz de la Tierra. Contiene unas 40 estrellas, siendo la más brillante una enana roja. Recomendamos visualizarlo en el rango óptico con el cielo DSS2. <a target='_blank' href='//en.wikipedia.org/wiki/Messier_103 '>Más información</a>"},
{"simbadMainId":"IC 2602","simbadRaDeg":"160.74166666666667","simbadDecDeg":"-64.4","simbadGaldimMajAxis":174,"userInput":"IC 2602","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"IC 2602, conocido como las Pléyades del Sur, es un cúmulo abierto en la constelación austral de Carina (la Quilla). A una distancia de unos 547 años luz, es uno de los cúmulos más próximos, y el tercero más brillante. Contiene unas 74 estrellas y, como su contrapartida en el Hemisferio Norte, cubre un área notable del cielo, 50 minutos de arco (equivalente a casi dos lunas llenas). Recomendamos visualizarlo en el rango óptico con el cielo DSS2. <a target='_blank' href='//es.wikipedia.org/wiki/IC_2602 '>Más información</a>"},
{"simbadMainId":"IC 2391","simbadRaDeg":"130.13333333333333","simbadDecDeg":"-53.03333333333333","simbadGaldimMajAxis":114,"userInput":"IC 2391","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"IC 2391, conocido como el Cúmulo de Ómicron Velorum, es un cúmulo abierto en la constelación de la Vela. Se encuentra a unos 500 años luz de la Tierra y contiene una treintena de estrellas con una edad media de 50 millones de años. Recomendamos visualizarlo en el rango óptico con el cielo DSS2. <a target='_blank' href='//es.wikipedia.org/wiki/IC_2391 '>Más información</a>"},
{"simbadMainId":"NGC 2516","simbadRaDeg":"119.51666666666667","simbadDecDeg":"-60.75333333333332","simbadGaldimMajAxis":72,"userInput":"NGC 2516","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"NGC 2516 es un cúmulo estelar abierto en la constelación austral de Carina (la Quilla), conocido también como el Pesebre del Sur. Contiene dos estrellas gigantes rojas brillantes y tres dobles visuales brillantes, observables con un telescopio pequeño. Recomendamos visualizarlo en el rango óptico con el cielo DSS2. <a target='_blank' href='//es.wikipedia.org/wiki/NGC_2516 '>Más información</a>"},
{"simbadMainId":"IC 348","simbadRaDeg":"56.141666666666666","simbadDecDeg":"32.163333333333334","simbadGaldimMajAxis":48,"userInput":"IC 348","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"IC 348 es una región de formación estelar en la constelación de Perseo, a una distancia de unos 1000 años luz del Sol. Consiste en una nebulosa asociada a un cúmulo de unas 400 estrellas con una edad media de 2 millones de años, desde gigantes azules a enanas rojas. Recomendamos visualizar la región en el rango óptico con el cielo DSS2. <a target='_blank' href='//en.wikipedia.org/wiki/IC_348 '>Más información</a>"},
{"simbadMainId":"NGC 3532","simbadRaDeg":"166.41250000000002","simbadDecDeg":"-58.75333333333334","simbadGaldimMajAxis":72,"userInput":"NGC 3532","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"NGC 3532 es un cúmulo abierto a 1321 años luz de la Tierra aproximadamente en la constelación de la Quilla. Su población de unas 150 estrellas incluye siete gigantes rojas y siete enanas blancas. Recomendamos visualizarlo en el rango óptico con el cielo DSS2. <a target='_blank' href='//en.wikipedia.org/wiki/NGC_3532 '>Más información</a>"},
{"simbadMainId":"IC 5146","simbadRaDeg":"328.35","simbadDecDeg":"47.266666666666666","simbadGaldimMajAxis":24,"userInput":"IC 5146","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"IC 5146 es una nebulosa y un cúmulo de estrellas sumergido en ella (también llamado Collinder 470). Se encuentra a unos 4000 años luz de distancia y mide 15 años luz de anchura. La nebulosa oscura Barnard 168 (B168) forma una franja que envuelve al cúmulo y se proyecta hacia el oeste, creando una traza por detrás. IC 5146 es una incubadora estelar donde está teniendo lugar la formación de nuevas estrellas. La estrella central que enciende la nebulosa se formó hace unos 100.000 años. Recomendamos visualizarlo en el rango óptico con el cielo DSS2. <a target='_blank' href='//en.wikipedia.org/wiki/IC_5146 '>Más información</a>"},
{"simbadMainId":"NGC 2264","simbadRaDeg":"100.24166666666669","simbadDecDeg":"9.895000000000001","simbadGaldimMajAxis":60,"userInput":"Cúmulo del Árbol Navideño","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"El Cúmulo del Árbol Navideño es un cúmulo estelar en la constelación del Unicornio, asociado a la Nebulosa del Cono. Ambos se designan conjuntamente como NGC 2264. El cúmulo está formado por estrellas jóvenes, fuertemente oscurecidas por capas de nubes de polvo que, junto al hidrógeno y helio, están creando nuevas estrellas. Recomendamos visualizar la región en el rango óptico con el cielo SDSS9. <a target='_blank' href='//es.wikipedia.org/wiki/NGC_2264 '>Más información</a>"},
{"simbadMainId":"NGC 2169","simbadRaDeg":"92.1","simbadDecDeg":"13.99","simbadGaldimMajAxis":18,"userInput":"NGC 2169","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"NGC 2169 es un cúmulo abierto en la constelación de Orión, a una distancia aproximada de 3600 años luz de la Tierra. Se le apoda \"El Cúmulo 37\" por su parecido con este número. Recomendamos visualizarlo en el rango óptico con el cielo DSS2. <a target='_blank' href='//es.wikipedia.org/wiki/NGC_2169 '>Más información</a>"},
{"simbadMainId":"NGC 2244","simbadRaDeg":"97.97916666666666","simbadDecDeg":"4.941666666666668","simbadGaldimMajAxis":174,"userInput":"NGC 2244","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"NGC 2244 (también conocido como Caldwell 50) es un cúmulo abierto en la Nebulosa Roseta, en la constelación del Unicornio. Contiene varias estrellas calientes que generan una gran cantidad de radiación y viento estelar. Los dos miembros más brillantes son entre 400.000 y 450.000 veces más brillantes que el Sol, y entre 50 y 60 veces más masivas. La edad del cúmulo se ha estimado en menos de 5 millones de años. Recomendamos visualizarlo en el rango óptico con el cielo DSS2. <a target='_blank' href='//es.wikipedia.org/wiki/NGC_2244 '>Más información</a>"},

{"simbadMainId":"NGC 2360","simbadRaDeg":"109.42916666666667","simbadDecDeg":"-15.641666666666662","simbadGaldimMajAxis":6,"userInput":"Cúmulo de Caroline","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"NGC 2360, conocido como el Cúmulo de Caroline por su descubridora, Caroline Herschel, es un cúmulo abierto en la constelación del Can Mayor. Tiene un diámetro de unos 15 años luz y se encuentra a 3700 años luz de distancia. La edad del cúmulo se ha estimado en unos 2000 millones de años; no obstante, se han identificado en él varias estrellas rezagadas azules (estrellas inesperadamente calientes y luminosas, que parecen más jóvenes que las de alrededor, y que probablemente han evolucionado a base de sorber materia de estrellas compañeras). La estrella más brillante en el campo, HD 56847, probablemente no pertenece al cúmulo. Recomendamos visualizarlo en el rango óptico con el cielo SDSS9. <a target='_blank' href='//en.wikipedia.org/wiki/NGC_2360 '>Más información</a>"},
{"simbadMainId":"NGC 4755","simbadRaDeg":"193.4125","simbadDecDeg":"-60.36166666666666","simbadGaldimMajAxis":30,"userInput":"El Joyero","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"El Joyero (NGC 4755) es un cúmulo abierto en la constelación de la Cruz del Sur. Con una edad de 14 millones de años, se trata de uno de los cúmulos abiertos más jóvenes conocidos. Se encuentra a 6440 años luz de la Tierra y contiene un centenar de estrellas. La parte central del cúmulo está enmarcada por un grupo de estrellas brillantes que forman un asterismo en forma de \"A\". Recomendamos visualizarlo en el rango óptico con el cielo DSS2. <a target='_blank' href='//es.wikipedia.org/wiki/El_joyero '>Más información</a>"},
{"simbadMainId":"NGC 663","simbadRaDeg":"26.537499999999998","simbadDecDeg":"61.23499999999999","simbadGaldimMajAxis":96,"userInput":"NGC 663","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"NGC 663, llamado también Caldwell 10, es un cúmulo abierto joven en la constelación de Casiopea. Está situado a una distancia de unos 6850 años luz y cubre un cuarto de grado en el cielo (aproximadamente media luna llena). NGC 663 contiene unas 400 estrellas de edades entre 20 y 25 millones de años, lo que implica que aquéllas más masivas están llegando al final de su vida en la secuencia principal. El cúmulo se encuentra delante de una nube molecular, pero no está relacionado con ella; la nube bloquea la luz de las estrellas de fondo en el rango visible. Recomendamos visualizarlo con el cielo SDSS9 (rango óptico). <a target='_blank' href='//es.wikipedia.org/wiki/NGC_663 '>Más información</a>"},
{"simbadMainId":"NGC 884","simbadRaDeg":"35.59583333333334","simbadDecDeg":"57.125","simbadGaldimMajAxis":90,"userInput":"Cúmulo Doble de Perseo","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"El Cúmulo Doble de Perseo está formado por dos cúmulos abiertos, NGC 884 y NGC 869, que se encuentran físicamente próximos, separados sólo unos pocos cientos de años luz. Tienen edades estimadas de entre 12,5 y 13 millones de años, y se hallan a una distancia de 7600 años luz de la Tierra. Recomendamos visualizarlos en el rango óptico con el cielo DSS2. <a target='_blank' href='//es.wikipedia.org/wiki/Cumulo_Doble_de_Perseo '>Más información</a>"},
{"simbadMainId":"NGC 6791","simbadRaDeg":"290.2208333333333","simbadDecDeg":"37.77166666666667","simbadGaldimMajAxis":42,"userInput":"NGC 6791","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"NGC 6791 es un cúmulo estelar abierto en la constelación de la Lira. Con una edad de 8000 millones de años, y una ratio hierro-hidrógeno que es más del doble de la del Sol, es uno de los cúmulos más viejos y más ricos en metales de la Vía Láctea, contradiciendo la regla que dice que, cuanto más viejo, más pobre en metales. Esto, junto a su numerosa población de estrellas, lo ha convertido en uno de los cúmulos más estudiados del cielo. Recomendamos visualizarlo en el rango óptico con el cielo SDSS9. <a target='_blank' href='//es.wikipedia.org/wiki/NGC_6791 '>Más información</a>"}]
