[
  {
    "simbadMainId": "Jupiter-Mass Binary Objects",
    "simbadRaDeg": "83.86252",
    "simbadDecDeg": "-5.38823",
    "simbadGaldimMajAxis": 0.8,
    "userInput": "Jupiter-Mass Binary Objects",
    "userInputType": "TARGET",
    "validInput": true,
    "cooFrame": "J2000",
    "description": "A region with five pairs of planetary mass objects, each with 3-5 times the mass of Jupiter. McCaughrean & Pearson have called these JuMBOs, for Jupiter-Mass Binary Objects. The discovery of these objects was a complete surprise and there are more than 30 pairs in the regions, some as small as 1+1 Jupiter mass. It is not at all obvious how these form.",
    "outreachImage": "jwst:webb_orionnebula_shortwave"
  },
  {
    "simbadMainId": "Fingers",
    "simbadRaDeg": "83.80151",
    "simbadDecDeg": "-5.34219",
    "simbadGaldimMajAxis": 1,
    "userInput": "Fingers",
    "userInputType": "TARGET",
    "validInput": true,
    "cooFrame": "J2000",
    "description": "This is a zoom into some of the so-called “fingers” emanating from the BN-KL star-forming region behind the Trapezium Cluster and visible Orion Nebula. These fingers are expanding rapidly at hundreds of kilometres per second away from an explosive event that took place in BN-KL 500-1000 years ago. The fingers are red because they emit in shocked molecular hydrogen and the green tips are due to ionised iron.",
    "outreachImage": "jwst:webb_orionnebula_shortwave"
  },
  {
    "simbadMainId": "[OW94] 072-426",
    "simbadRaDeg": "83.780086",
    "simbadDecDeg": "-5.359612",
    "simbadGaldimMajAxis": 0.2,
    "userInput": "Circumstellar disk 072-135",
    "userInputType": "TARGET",
    "validInput": true,
    "cooFrame": "J2000",
    "description": "A circumstellar disk seen as a silhouette against the background nebula, being heated and evaporated by the Trapezium stars, forming a colourful tail of molecular and ionised gas.",
    "outreachImage": "jwst:webb_orionnebula_shortwave"
  },
  {
    "simbadMainId": "Pillar shortwave",
    "simbadRaDeg": "83.85629",
    "simbadDecDeg": "-5.38041",
    "simbadGaldimMajAxis": 0.5,
    "userInput": "Pillar shortwave",
    "userInputType": "TARGET",
    "validInput": true,
    "cooFrame": "J2000",
    "description": "This is a zoom into one of the pillars to the east of the Trapezium being eroded by the intense light of the massive stars. This short wavelength image shows a clear separation between the outer ionisation front as seen in ionised hydrogen gas (blue) and the fluorescent molecular hydrogen gas (red) associated with denser material inside the pillar.",
    "outreachImage": "jwst:webb_orionnebula_shortwave"
  },
  {
    "simbadMainId": "Pillar longwave",
    "simbadRaDeg": "83.85629",
    "simbadDecDeg": "-5.38041",
    "simbadGaldimMajAxis": 0.5,
    "userInput": "Pillar longwave",
    "userInputType": "TARGET",
    "validInput": true,
    "cooFrame": "J2000",
    "description": "This is a zoom into one of the pillars to the east of the Trapezium being eroded by the intense light of the massive stars. This long wavelength image shows a clear separation between the outer ionisation front and the denser material inside the pillar, with polycyclic aromatic hydrocarbon (PAH) emission lying just inside the ionisation front.",
    "outreachImage": "jwst:webb_orionnebula_longwave"
  },
  {
    "simbadMainId": "[OW94] 114-135",
    "simbadRaDeg": "83.797167",
    "simbadDecDeg": "-5.407372",
    "simbadGaldimMajAxis": 0.2,
    "userInput": "Circumstellar disk 114-426",
    "userInputType": "TARGET",
    "validInput": true,
    "cooFrame": "J2000",
    "description": "The largest circumstellar disk in Orion, discovered with HST almost 30 years ago, but seen in unprecedented detail now with JWST. The disk of gas and dust swirling around a young star is seen edge-on, obscuring the star, and appears as a silhouette against the bright background light of the Orion Nebula. But some of the light from the star reflects off dust above and below the plane of the disk, giving rise to the colourful strips of light, like seeing a city over the horizon due to the reflected light in the sky. This disk is roughly 10 x larger than our solar system.",
    "outreachImage": "jwst:webb_orionnebula_shortwave"
  },
  {
    "simbadMainId": "[RRS2008] 294-606",
    "simbadRaDeg": "83.872886",
    "simbadDecDeg": "-5.435220",
    "simbadGaldimMajAxis": 0.2,
    "userInput": "Circumstellar disk 294-606",
    "userInputType": "TARGET",
    "validInput": true,
    "cooFrame": "J2000",
    "description": "An edge-on circumstellar disk located quite a long way from the Trapezium. The disk is seen edge-on as a silhouette, with reflection due to the unseen central star above and below it. There is a faint bubble of molecular hydrogen around it, showing that it is still being impacted despite its distance from the Trapezium.",
    "outreachImage": "jwst:webb_orionnebula_shortwave"
  },
  {
    "simbadMainId": "[BOM2000] j182-413",
    "simbadRaDeg": "83.82598",
    "simbadDecDeg": "-5.40396",
    "simbadGaldimMajAxis": 0.5,
    "userInput": "Circumstellar disk 182-413",
    "userInputType": "TARGET",
    "validInput": true,
    "cooFrame": "J2000",
    "description": "A circumstellar disk that is much closer to the Trapezium which is being very aggressively heated and evaporated by them. The disk is seen as a silhouette with a red cowl of molecular hydrogen, while the gas that is streaming away is ionised and sculpted into a tadpole shape. There is also a second star and disk located south of this disk.",
    "outreachImage": "jwst:webb_orionnebula_shortwave"
  },
  {
    "simbadMainId": "Bright Bar ionisation front shortwave",
    "simbadRaDeg": "83.806396",
    "simbadDecDeg": "-5.437261",
    "simbadGaldimMajAxis": 1.7,
    "userInput": "Bright Bar ionisation front shortwave",
    "userInputType": "TARGET",
    "validInput": true,
    "cooFrame": "J2000",
    "description": "This is a zoom into the Bright Bar ionisation front and photodissociation region (PDR) south of the Trapezium, showing complex layered structures of this near edge-on lip to the HII, ionised hydrogen, region. This short wavelength image is dominated by ionised hydrogen (blue) and fluorescent molecular hydrogen (red).",
    "outreachImage": "jwst:webb_orionnebula_shortwave"
  },
  {
    "simbadMainId": "Bright Bar ionisation front longwave",
    "simbadRaDeg": "83.806396",
    "simbadDecDeg": "-5.437261",
    "simbadGaldimMajAxis": 1.7,
    "userInput": "Bright Bar ionisation front longwave",
    "userInputType": "TARGET",
    "validInput": true,
    "cooFrame": "J2000",
    "description": "This is a zoom into the Bright Bar ionisation front and photodissociation region (PDR) south of the Trapezium, showing complex layered structures of this near edge-on lip to the HII, ionised hydrogen, region. This long wavelength image is dominated by dust and polycyclic aromatic hydrocarbon (PAH) emission.",
    "outreachImage": "jwst:webb_orionnebula_longwave"
  },
  {
    "simbadMainId": "Trapezium Cluster",
    "simbadRaDeg": "83.81873",
    "simbadDecDeg": "-5.38755",
    "simbadGaldimMajAxis": 1.5,
    "userInput": "Trapezium Stars shortwave",
    "userInputType": "TARGET",
    "validInput": true,
    "cooFrame": "J2000",
    "description": "The massive young Trapezium stars are found in the heart of the Orion Nebula. This short wavelength image is dominated by those stars, but also shows examples of so-called “proplyds”, where disks of gas and dust around young stars are being ablated and evaporated by the massive stars, giving them a characteristic “tadpole” shape.",
    "outreachImage": "jwst:webb_orionnebula_shortwave"
  },
  {
    "simbadMainId": "Trapezium Cluster",
    "simbadRaDeg": "83.81873",
    "simbadDecDeg": "-5.38755",
    "simbadGaldimMajAxis": 1.5,
    "userInput": "Trapezium Stars longwave",
    "userInputType": "TARGET",
    "validInput": true,
    "cooFrame": "J2000",
    "description": "The massive young Trapezium stars are found in the heart of the Orion Nebula. This long wavelength image is dominated by those stars, however they are fainter in the long wavelength compared to the short wavelength, but now you can see the warm dust piled up around the stars in red-brown.",
    "outreachImage": "jwst:webb_orionnebula_longwave"
  }
]