[
  {
    "simbadMainId": "Jupiter-Mass Binary Objects",
    "simbadRaDeg": "83.86252",
    "simbadDecDeg": "-5.38823",
    "simbadGaldimMajAxis": 0.8,
    "userInput": "Objetos de Masa planetaria en Sistemas Binarios",
    "userInputType": "TARGET",
    "validInput": true,
    "cooFrame": "J2000",
    "description": "Región con cinco pares the objetos de la masa de un planeta, cada uno de 3-5 veces la masa de Júpiter. McCaughrean & Pearson los han llamado Objetos de Masa Planetaria en Sistemas Binarios o JuMBOs, por sus siglas en inglés. El descubrimiento de éstos objetos ha sido totalmente sorprendente y existen más de 30 pares en esta región. Algunos son tan pequeños como 1+1 vez la masa de Júpiter. El cómo se forman estos objetos no es en absoluto obvio. La imagen mostrada es una composición de colores obtenidos con NIRCam a baja longitud de onda, a bordo de Webb.",
    "outreachImage": "jwst:webb_orionnebula_shortwave"
  },
  {
    "simbadMainId": "Fingers",
    "simbadRaDeg": "83.80151",
    "simbadDecDeg": "-5.34219",
    "simbadGaldimMajAxis": 1,
    "userInput": "Dedos",
    "userInputType": "TARGET",
    "validInput": true,
    "cooFrame": "J2000",
    "description": "Ésta es una ampliación de los 'dedos' que emanan de la región de formación estelar BN-KL, que se localiza tras el Cúmulo del Trapecio y la parte visible de la Nebulosa de Orión. Estos 'dedos' están expandiéndose rápidamente a cientos de kilómetros por segundo y tuvieron su origen en una explosión en BN-KL hace 500-100 años. Cada uno de los 'dedos' engloba una serie de regiones brillantes en forma de  arco, que se expanden desde un extremo, lo cual a menudo aparece en color verde. Los 'dedos' son de color rojo debido a la emisión producida por hidrógeno molecular y sus 'yemas' son verdes por la emisión de hierro ionizado. Hay muchas estrellas brillantes en esta región que muestran una geometría de estrella de ocho puntas, característica de la óptica de Webb. También hay una tenue bruma de nubes azules en primer plano, debido a la Nebulosa de Orión, la cual se encuentra delante de los 'dedos'.  La imagen mostrada es una composición de colores obtenidos con NIRCam a baja longitud de onda.",
    "outreachImage": "jwst:webb_orionnebula_shortwave"
  },
  {
    "simbadMainId": "[OW94] 072-135",
    "simbadRaDeg": "83.780086",
    "simbadDecDeg": "-5.359612",
    "simbadGaldimMajAxis": 0.2,
    "userInput": "Disco Circunestelar 072-135",
    "userInputType": "TARGET",
    "validInput": true,
    "cooFrame": "J2000",
    "description": "Una estrella y su disco circunestelar se ven como una silueta contra el fondo gris azulado de la Nebulosa de Orión. La estrella es blanca y está rodeada por la sombra oscura elíptica de su disco, con material rojo brillante que fluye fuera por la parte inferior y una mezcla de azul y verde en la parte superior. El disco está siendo abrasado y evaporado por las estrellas del Trapecio, formando una colorida cola de gas molecular e ionizado. Estos gases que resplandecen dibujan una cola que sube hacia arriba y a la derecha, con rojos, azules y verdes difuminándose y mezclándose. La imagen mostrada es una composición de colores obtenidos con NIRCam a baja longitud de onda.",
    "outreachImage": "jwst:webb_orionnebula_shortwave"
  },
  {
    "simbadMainId": "Pillar shortwave",
    "simbadRaDeg": "83.85629",
    "simbadDecDeg": "-5.38041",
    "simbadGaldimMajAxis": 0.5,
    "userInput": "Pilar a onda corta",
    "userInputType": "TARGET",
    "validInput": true,
    "cooFrame": "J2000",
    "description": "Ésta es una ampliación sobre uno de los pilares al Este del Trapecio que está siendo esculpido por la luz intensa de las estrellas masivas. Esta imagen, a longitud de onda baja, muestra una separación clara entre el frente de ionización exterior, revelado por el gas de hidrógeno ionizado (azul) y el gas molecular fluorescente (rojo) asociado con el material denso dentro del pilar. La imagen mostrada es una composición de colores NIRCam a longitud de onda bajabaja, a bordo de Webb.",
    "outreachImage": "jwst:webb_orionnebula_shortwave"
  },
  {
    "simbadMainId": "Pillar longwave",
    "simbadRaDeg": "83.85629",
    "simbadDecDeg": "-5.38041",
    "simbadGaldimMajAxis": 0.5,
    "userInput": "Pilar a onda larga",
    "userInputType": "TARGET",
    "validInput": true,
    "cooFrame": "J2000",
    "description": "Ésta es una ampliación sobre uno de los pilares al Este del Trapecio que está siendo esculpido por la luz intensa de las estrellas masivas. Esta imagen, a longitud de onda larga, muestra una separación clara entre el frente de ionización exterior y el material denso en el interior del pilar, con la emisión de hidrocarburos policíclicos aromáticos (PAH por sus siglas en inglés) que se encuentra inmediatamente al borde del frente de ionización. La imagen mostrada es una composición de colores NIRCam a longitud de onda larga, a bordo de Webb.",
    "outreachImage": "jwst:webb_orionnebula_longwave"
  },
  {
    "simbadMainId": "[OW94] 114-135",
    "simbadRaDeg": "83.797167",
    "simbadDecDeg": "-5.407372",
    "simbadGaldimMajAxis": 0.2,
    "userInput": "Disco circunestelar 114-426",
    "userInputType": "TARGET",
    "validInput": true,
    "cooFrame": "J2000",
    "description": "Disco circunestelar más grande de Orión, descubierto con el Telescopio Espacial Hubble hace menos de 30 años, visto ahora por Webb, a un detalle sin precedente. El disco de gas y polvo, que gira en remolino alrededor de una estrella joven, está de lado, oscureciendo la estrella, y se ve en forma de sombra sobre la luz de fondo brillante que emite la Nebulosa de Orión. Parte de la luz de la estrella es reflejada por el polvo por encima y por debajo del plano del disco, produciendo rayos de luz de color, como el perfil de una ciudad que se dibujara en el horizonte gracias a la luz reflejada por el cielo. El disco tiene un tamaño de aproximadamente diez veces el del Sistema Solar. La imagen mostrada es una composición de colores NIRCam a longitud de onda baja, a bordo de Webb.",
    "outreachImage": "jwst:webb_orionnebula_shortwave"
  },
  {
    "simbadMainId": "[RRS2008] 294-606",
    "simbadRaDeg": "83.872886",
    "simbadDecDeg": "-5.435220",
    "simbadGaldimMajAxis": 0.2,
    "userInput": "Disco circunestelar 294-606",
    "userInputType": "TARGET",
    "validInput": true,
    "cooFrame": "J2000",
    "description": "Disco circunestelar, visto de canto y localizado a gran distancia del Trapecio. El disco se aprecia de perfil, como una sombra, debido a la reflexión de luz por encima y por abajo, proveniente de una estrella invisible. Se aprecia una burbuja débil de hidrógeno molecular a su alrededor, revelando el impacto, a pesar de la distancia, que produce el Trapecio. La imagen mostrada es una composición de colores NIRCam a longitud de onda baja, a bordo de Webb.",
    "outreachImage": "jwst:webb_orionnebula_shortwave"
  },
  {
    "simbadMainId": "[BOM2000] j182-413",
    "simbadRaDeg": "83.82598",
    "simbadDecDeg": "-5.40396",
    "simbadGaldimMajAxis": 0.5,
    "userInput": "Disco circunestelar 182-413",
    "userInputType": "TARGET",
    "validInput": true,
    "cooFrame": "J2000",
    "description": "Disco circunestelar que se encuentra más cerca del Trapecio y que está siendo abrasado y evaporado por las estrellas del mismo. Este disco se ve en sombra con una capota roja de hidrógeno molecular, mientras que el gas que fluye alejándose está siendo ionizado, a la vez que esculpido en forma de renacuajo. También hay una segunda estrella y su disco al sur de éste. La imagen mostrada es una composición de colores de NIRCam, a bordo de Webb, a longitud de onda baja.",
    "outreachImage": "jwst:webb_orionnebula_shortwave"
  },
  {
    "simbadMainId": "Bright Bar ionisation front shortwave",
    "simbadRaDeg": "83.806396",
    "simbadDecDeg": "-5.437261",
    "simbadGaldimMajAxis": 1.7,
    "userInput": "Barrera de frente de ionización brillante a onda corta",
    "userInputType": "TARGET",
    "validInput": true,
    "cooFrame": "J2000",
    "description": "Ésta es una ampliación de la barrera de frente de ionización brillante y de la región de foto-disociación (PDR, por sus siglas en inglés) al sur del Trapecio, que muestra una estructura compleja en capas de esta región al borde de la región ionizada HII. Esta imagen, a longitud de onda baja, está dominada por las emisiones del hidrógeno ionizado (azul) y la fluorescencia producida por el hidrógeno molecular (rojo). La imagen mostrada es una composición de colores de NIRCam, a bordo de Webb, a longitud de onda baja.",
    "outreachImage": "jwst:webb_orionnebula_shortwave"
  },
  {
    "simbadMainId": "Bright Bar ionisation front longwave",
    "simbadRaDeg": "83.806396",
    "simbadDecDeg": "-5.437261",
    "simbadGaldimMajAxis": 1.7,
    "userInput": "Barrera de frente de ionización brillante a onda larga",
    "userInputType": "TARGET",
    "validInput": true,
    "cooFrame": "J2000",
    "description": "Ésta es una ampliación de la barrera de frente de ionización brillante y de la región de foto-disociación (PDR, por sus siglas en inglés) al sur del Trapecio, que muestra una estructura compleja en capas de esta región al borde de la región ionizada HII. Esta imagen, a longitud de onda larga, está dominada por las emisiones del polvo y de los hidrocarburos policíclicos aromáticos (PAH, por sus siglas en inglés). La imagen mostrada es una composición de colores de NIRCam, a bordo de Webb, a longitud de onda larga.",
    "outreachImage": "jwst:webb_orionnebula_longwave"
  },
  {
    "simbadMainId": "Trapezium Cluster",
    "simbadRaDeg": "83.81873",
    "simbadDecDeg": "-5.38755",
    "simbadGaldimMajAxis": 1.5,
    "userInput": "Estrellas del Trapecio a onda corta",
    "userInputType": "TARGET",
    "validInput": true,
    "cooFrame": "J2000",
    "description": "Las estrellas de alta masa del Trapecio se encuentran en el corazón de la Nebulosa de Orión. Esta imagen, a longitud de onda baja, está dominada por la luz de esas estrellas, pero también revela algunos ejemplos de los llamados 'proplyds'. Éstos son discos de gas y polvo que se encuentran cerca de estrellas jóvenes y que están siendo destruidos y evaporados por la emisión proveniente de estrellas masivas, lo cual les confiere una forma característica de renacuajo. La imagen mostrada es una composición de colores de NIRCam, a bordo de Webb, a longitud de onda baja.",
    "outreachImage": "jwst:webb_orionnebula_shortwave"
  },
  {
    "simbadMainId": "Trapezium Cluster",
    "simbadRaDeg": "83.81873",
    "simbadDecDeg": "-5.38755",
    "simbadGaldimMajAxis": 1.5,
    "userInput": "Estrellas del Trapecio a onda larga",
    "userInputType": "TARGET",
    "validInput": true,
    "cooFrame": "J2000",
    "description": "Las estrellas de alta masa del Trapecio se encuentran en el corazón de la Nebulosa de Orión. Esta imagen, a longitud de onda larga, está dominada por la luz de esas estrellas. Sin embargo, aún cuando su emisión es más débil a longitud de onda larga que a longitude de onda baja, se puede observar el polvo templado que se acumula alrededor de la estrella en color rojizo. La imagen mostrada es una composición de colores de NIRCam, a bordo de Webb, a longitud de onda baja.",
    "outreachImage": "jwst:webb_orionnebula_longwave"
  }
]