[{"simbadMainId":"M90","simbadRaDeg":"189.20756666666662","simbadDecDeg":"13.162869444444443","simbadGaldimMajAxis":12,"userInput":"Messier 90","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"Messier 90 (también conocida como M90 o NGC 4569) es una galaxia espiral intermedia con una débil estructura anular, situada a unos 60 millones de años luz de distancia en la constelación de Virgo. Se la considera un prototipo de \"galaxia anémica\": A causa de la interacción con el medio intergaláctico, ha perdido la mayor parte de su medio interestelar, y ello ha truncado la formación estelar en esta galaxia. En consecuencia, sus brazos espirales parecen suaves y sin rasgos destacables, a diferencia de los \"nudos\" observados en galaxias con formación estelar extendida. Recomendamos visualizarla en el cielo SDSS9 (rango óptico). <a target='_blank' href='//es.wikipedia.org/wiki/Galaxia_espiral_M90 '>Más información</a>"},
{"simbadMainId":"Centaurus A","simbadRaDeg":"201.36506279166667","simbadDecDeg":"-43.01911258333333","simbadGaldimMajAxis":12,"userInput":"Centauro A","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"Centauro A, o NGC 5128, es una galaxia en la constelaci\\u00F3n del Centauro, a una distancia de entre 10 y 16 millones de a\\u00F1os luz. Desde la Tierra, parece una galaxia lenticular o elíptica con una franja de polvo superpuesta. Mientras que el bulbo de esta galaxia se compone principalmente de estrellas rojas evolucionadas, el disco de polvo ha sido lugar de formación estelar reciente: más de 100 regiones de formación estelar han sido identificadas allí. Como otras galaxias de brote estelar, se piensa que el origen de esta intensa actividad fue una colisión. Recomendamos visualizarla en el cielo DSS2 (rango óptico). <a target='_blank' href='//en.wikipedia.org/wiki/Centaurus_A '>Más información</a>"},
{"simbadMainId":"M82","simbadRaDeg":"148.96845833333333","simbadDecDeg":"69.67970277777778","simbadGaldimMajAxis":12,"userInput":"Galaxia del Cigarro","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"Messier 82, la Galaxia del Cigarro, es una galaxia de brote estelar situada a unos 12 millones de años luz de la Tierra, en la constelación de la Osa Mayor. Miembro del Grupo M81, es unas cinco veces más luminosa que la Vía Láctea, y tiene un centro cien veces más luminoso que el de nuestra Galaxia. Se cree que la actividad de formación estelar ha sido inducida por la interacción con la vecina galaxia Messier 81. Recomendamos visualizarla en el cielo SDSS9 (rango óptico). <a target='_blank' href='//es.wikipedia.org/wiki/Galaxia_del_Cigarro '>Más información</a>"},
{"simbadMainId":"NGC 2537","simbadRaDeg":"123.3110125","simbadDecDeg":"45.98979166666666","simbadGaldimMajAxis":6,"userInput":"NGC 2537","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"NGC 2537 es una galaxia enana compacta azul en la constelación del Lince. Se trata de un tipo de galaxia pequeña que contiene grandes cúmulos de estrellas masivas, calientes y jóvenes. Estas estrellas, que son azules, hacen que la galaxia misma presente una coloración azulada. Recomendamos visualizarla en el cielo SDSS9 (rango óptico). <a target='_blank' href='//en.wikipedia.org/wiki/NGC_2537 '>Más información</a>"},
{"simbadMainId":"NGC 2608","simbadRaDeg":"128.8222097404772","simbadDecDeg":"28.4734023755302","simbadGaldimMajAxis":6,"userInput":"NGC 2608","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"NGC 2608 (también conocida como Arp 12) es una galaxia espiral barrada situada a 93 millones de años luz en la constelación de Cáncer. Tiene un tamaño de 62.000 años luz, un 60% de la anchura de la Vía Láctea. Halton Arp comentó en su Atlas de Galaxias Peculiares de 1966 que \"el núcleo puede ser doble o tener una estrella superpuesta\". Actualmente NGC 2608 se considera un par de galaxias en interacción. Recomendamos visualizarla en el cielo SDSS9 (rango óptico). <a target='_blank' href='//en.wikipedia.org/wiki/NGC_2608 '>Más información</a>"},
{"simbadMainId":"NGC 7448","simbadNbref":"208","simbadRaDeg":"345.01495416666666","simbadDecDeg":"15.98036388888889","simbadGaldimMajAxis":6,"userInput":"NGC 7448","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"NGC 7448 es una galaxia espiral en la constelación de Pegaso, a unos 80 millones de años luz de la Tierra; dado su tamaño aparente, esta distancia indica que NGC 7448 tiene unos 60.000 años luz de diámetro. La región interior del disco presenta fragmentos espirales muy brillantes, mientras que el brillo decae abruptamente en las regiones exteriores, donde pueden apreciarse segmentos y bandas de polvo. Recomendamos visualizarla en el cielo SDSS9 (rango óptico). <a target='_blank' href='//en.wikipedia.org/wiki/NGC_7448 '>Más información</a>"},
{"simbadMainId":"NGC 145","simbadRaDeg":"7.940541666666665","simbadDecDeg":"-5.152652777777779","simbadGaldimMajAxis":6,"userInput":"NGC 145","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"NGC 145, también conocida como Arp 19, es una galaxia espiral barrada en la constelación de la Ballena, destacable por sus tres brazos espirales. Recomendamos visualizarla en el cielo SDSS9 (rango óptico). <a target='_blank' href='//es.wikipedia.org/wiki/NGC_145 '>Más información</a>"},
{"simbadMainId":"NGC 4618","simbadRaDeg":"190.3870525690021","simbadDecDeg":"41.15084777732","simbadGaldimMajAxis":9,"userInput":"NGC 4618","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"NGC 4618 es una galaxia espiral barrada distorsionada en la constelación de los Perros de Caza. A diferencia de la mayoría de galaxias espirales, NGC 4618 tiene un solo brazo, lo que le confiere un aspecto asimétrico. Se ha hipotetizado que esta estructura sería el resultado de una interacción gravitatoria con NGC 4625, otra galaxia espiral. Recomendamos visualizarla en el cielo DSS2 (rango óptico). <a target='_blank' href='//es.wikipedia.org/wiki/NGC_4618 '>Más información</a>"},
{"simbadMainId":"NGC 2276","simbadRaDeg":"111.81035416666667","simbadDecDeg":"85.75450000000001","simbadGaldimMajAxis":6,"userInput":"NGC 2276","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"NGC 2276 es una galaxia espiral intermedia en la constelación de Cefeo, a 105 millones de años luz de la Tierra. Tiene un aspecto asimétrico, muy probablemente causado por la interacción gravitatoria con su vecina, la galaxia elíptica NGC 2300. Esta galaxia muestra una alta tasa de formación estelar, probablemente inducida por la colisión con una galaxia enana, o bien porque la interacción con su vecina está comprimiendo el gas y polvo. Recomendamos visualizarla en el cielo DSS2 (rango óptico). <a target='_blank' href='//en.wikipedia.org/wiki/NGC_2276 '>Más información</a>"},
{"simbadMainId":"NGC 6045","simbadRaDeg":"241.2828458957557","simbadDecDeg":"17.7576926384873","simbadGaldimMajAxis":6,"userInput":"NGC 6045","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"NGC 6045 es una galaxia espiral barrada a unos 450 millones de años de distancia, en la constelación de Hércules. Tiene un disco combado, lo que puede deberse a la interacción con la galaxia elíptica NGC 6047, separada de ella una distancia de 320.000 años luz. Recomendamos visualizarla en el cielo SDSS9 (rango óptico). <a target='_blank' href='//es.wikipedia.org/wiki/NGC_6045 '>Más información</a>"},
{"simbadMainId":"APG 148","simbadRaDeg":"165.97455000000002","simbadDecDeg":"40.84996944444445","simbadGaldimMajAxis":6,"userInput":"Objeto de Mayall","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"El Objeto de Mayall, también llamado Arp 148, se encuentra a 500 millones de años luz de distancia en la constelación de la Osa Mayor. Se cree que se trata de la colisión de dos galaxias, resultando en una galaxia con forma de anillo y una cola emergiendo de ella. Recomendamos visualizarla en el cielo SDSS9 (rango óptico). <a target='_blank' href='//es.wikipedia.org/wiki/Objeto_de_Mayall '>Más información</a>"},
{"simbadMainId":"NGC 523","simbadRaDeg":"21.3364375","simbadDecDeg":"34.02515833333333","simbadGaldimMajAxis":6,"userInput":"NGC 523","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"NGC 523, también conocida como Arp 158, es una galaxia peculiar en la constelación de Andrómeda. Las observaciones sugieren que sus peculiaridades son el resultado de la colisión de dos galaxias enanas, siendo las interacciones de marea las responsables de la formación del puente entre galaxias y las colas. Recomendamos visualizarla en el cielo SDSS9 (rango óptico). <a target='_blank' href='//en.wikipedia.org/wiki/NGC_523 '>Más información</a>"},
{"simbadMainId":"NGC 4194","simbadRaDeg":"183.53988749999994","simbadDecDeg":"54.526675","simbadGaldimMajAxis":6,"userInput":"Galaxia de la Medusa","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"NGC 4194, la Galaxia de la Medusa es una galaxia distorsionada como resultado de la fusión de dos galaxias. Se encuentra en la constelación de la Osa Mayor. El \"cabello\" de la Medusa es una cola de marea formada por la colisión de las galaxias. En el centro del \"Ojo de la Medusa\" (la región gaseosa central) existe una región de formación estelar extrema de 500 años luz de anchura. Recomendamos visualizarla en el cielo SDSS9 (rango óptico). <a target='_blank' href='//en.wikipedia.org/wiki/NGC_4194 '>Más información</a>"},
{"simbadMainId":"NGC 455","simbadNbref":"","simbadRaDeg":"18.990170833333334","simbadDecDeg":"5.178752777777778","simbadGaldimMajAxis":6,"userInput":"NGC 455","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"NGC 455 es una galaxia lenticular en la constelación de Piscis. Los débiles filamentos que se aprecian en el rango visible podrían ser colas de marea procedentes de interacciones con otras galaxias. Recomendamos visualizarla en el cielo SDSS9 (rango óptico). <a target='_blank' href='//es.wikipedia.org/wiki/NGC_455 '>Más información</a>"},
{"simbadMainId":"NGC 6217","simbadRaDeg":"248.163448798331","simbadDecDeg":"78.1981857759331","simbadGaldimMajAxis":6,"userInput":"NGC 6217","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"NGC 6217 es una galaxia espiral barrada a unos 67 millones de años luz de distancia, en la constelación de la Osa Mayor. Se trata de una galaxia con brote estelar, lo que significa que tiene una alta tasa de formación estelar comparada con una galaxia típica. Como resultado, contiene muchas estrellas calientes y jóvenes, de menos de 10 millones de años, responsables de las áreas azuladas que se aprecian en el rango visible. Recomendamos visualizarla en el cielo SDSS9 (rango óptico). <a target='_blank' href='//es.wikipedia.org/wiki/NGC_6217 '>Más información</a>"},
{"simbadMainId":"NGC 1614","simbadRaDeg":"68.50011249999999","simbadDecDeg":"-8.579047222222222","simbadGaldimMajAxis":6,"userInput":"NGC 1614","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"NGC 1614 es una galaxia espiral en la constelación ecuatorial de Erídano. Está en vías de fusionarse con una galaxia compañera de baja masa y rica en gas, la cual se encuentra en una cola de marea al sudoeste del núcleo. La interacción está induciendo un brote de formación estelar en NGC 1614, uno de los eventos de este tipo más extremos en nuestra vecindad. Recomendamos visualizarla en el cielo SDSS9 (rango óptico). <a target='_blank' href='//es.wikipedia.org/wiki/NGC_1614 '>Más información</a>"},
{"simbadMainId":"MCG-02-13-040a","simbadRaDeg":"76.22100833333332","simbadDecDeg":"-10.247933333333332","simbadGaldimMajAxis":6,"userInput":"Arp 187","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"Arp 187 es una radiogalaxia ubicada en la constelación de Erídano, el resultado de la fusión de dos galaxias. En su núcleo se encontraría un agujero negro supermasivo con una masa estimada en torno a 670 masas solares. Recomendamos visualizarla en el cielo DSS2 (rango óptico). <a target='_blank' href='//en.wikipedia.org/wiki/Arp_187 '>Más información</a>"},
{"simbadMainId":"Tadpole Galaxy","simbadRaDeg":"241.51641666666666","simbadDecDeg":"55.42536944444444","simbadGaldimMajAxis":6,"userInput":"Galaxia Renacuajo","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"La Galaxia Renacuajo es una galaxia espiral barrada distorsionada a 420 millones de años luz de la Tierra, en la constelación del Dragón. Su rasgo más notable es una cola masiva de estrellas de unos 280.000 años luz de largo, que habría sido originada por la fusión con una galaxia de menor tamaño ocurrida hace unos 100 millones de años. La galaxia está llena de brillantes cúmulos estelares azulados. Recomendamos visualizarla en el cielo SDSS9 (rango óptico). <a target='_blank' href='//es.wikipedia.org/wiki/UGC_10214 '>Más información</a>"},
{"simbadMainId":"NGC 6052","simbadRaDeg":"241.3036282657902","simbadDecDeg":"20.5423927612566","simbadGaldimMajAxis":6,"userInput":"NGC 6052","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"En realidad, NGC 6052 no es una galaxia, sino dos. Atraídas por su gravedad mutua, estas galaxias, llamadas NGC 6052A y NGC 6052B, han colisionado y están interaccionando la una con la otra. NGC 6052 se encuentra en una fase tardía del proceso de fusión, en la que la forma de las dos galaxias no resulta reconocible. Recomendamos visualizarlas en el cielo SDSS9 (rango óptico). <a target='_blank' href='//en.wikipedia.org/wiki/NGC_6052 '>Más información</a>"},
{"simbadMainId":"NGC 3718","simbadRaDeg":"173.1452197789148","simbadDecDeg":"53.0679150871206","simbadGaldimMajAxis":12,"userInput":"NGC 3718","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"NGC 3718, también llamada Arp 214, es una galaxia situada a unos 52 millones de años luz de la Tierra en la constelación de la Osa Mayor. Tiene una forma curvada de \"S\", posiblemente por la interacción con NGC 3729, otra galaxia espiral a unos 150.000 años luz de distancia de ella. Recomendamos visualizarla en el cielo SDSS9 (rango óptico). <a target='_blank' href='//en.wikipedia.org/wiki/NGC_3718 '>Más información</a>"},
{"simbadMainId":"NGC 2782","simbadRaDeg":"138.5213333333333","simbadDecDeg":"40.1138","simbadGaldimMajAxis":null,"userInput":"NGC 2782","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"NGC 2782 es una galaxia espiral peculiar en la constelación del Lince, formada por la fusión de dos galaxias. Se encuentra a una distancia de 75 millones de años luz de la Tierra y mide aproximadamente 100.000 años luz de anchura. Tiene un núcleo activo (una región compacta en su centro de muy alta luminosidad, causada por un agujero negro supermasivo), y es una galaxia de brote estelar. Recomendamos visualizarla en el cielo SDSS9 (rango óptico). <a target='_blank' href='//en.wikipedia.org/wiki/NGC_2782 '>Más información</a>"},
{"simbadMainId":"NGC 3310","simbadRaDeg":"159.69107083333333","simbadDecDeg":"53.503302777777776","simbadGaldimMajAxis":null,"userInput":"NGC 3310","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"NGC 3310 es una galaxia espiral en la constelación de la Osa Mayor, a unos 46 millones de años luz de distancia y con una anchura de unos 22.000 años luz. Se trata de una galaxia de brote estelar, cuya actividad habría sido inducida probablemente cuando colisionó con una de sus galaxias satélites hace unos 100 millones de años. Recomendamos visualizarla en el cielo SDSS9 (rango óptico). <a target='_blank' href='//es.wikipedia.org/wiki/NGC_3310 '>Más información</a>"},
{"simbadMainId":"IC 4553","simbadRaDeg":"233.73843316666665","simbadDecDeg":"23.50322455555555","simbadGaldimMajAxis":null,"userInput":"Arp 220","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"Arp 220 es el resultado de la colisión de dos galaxias de menor tamaño que ahora se están fusionando. Se trata de la Galaxia Infrarroja Ultraluminosa (ULIRG, por el nombre en inglés) más próxima a la Tierra. La mayor parte de su energía sería el resultado de un masivo brote de formación estelar, probablemente inducido por la interacción entre las galaxias. Recomendamos visualizarla en el cielo SDSS9 (rango óptico). <a target='_blank' href='//es.wikipedia.org/wiki/Arp_220 '>Más información</a>"},
{"simbadMainId":"NGC 3921","simbadRaDeg":"177.7786442059129","simbadDecDeg":"55.0787200936287","simbadGaldimMajAxis":null,"userInput":"NGC 3921","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"NGC 3921 es el residuo de una fusión de galaxias. Tiene una notable tasa de formación estelar y estructuras como bucles que sugieren la interacción entre galaxias. Se piensa que las dos progenitoras colisionaron hace unos 700 millones de años. Recomendamos visualizarla en el cielo SDSS9 (rango óptico). <a target='_blank' href='//en.wikipedia.org/wiki/NGC_3921 '>Más información</a>"},
{"simbadMainId":"NGC 3738","simbadRaDeg":"173.954091","simbadDecDeg":"54.523528","simbadGaldimMajAxis":null,"userInput":"NGC 3738","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"NGC 3738 es una galaxia en la constelación de la Osa Mayor, perteneciente al Grupo de Messier 81 de galaxias, situado a unos 12 millones de años luz de distancia. Esta galaxia tiene un tamaño de unos 10.000 años luz, la décima parte de la Vía Láctea. Como todas las galaxias compactas azules, NGC 3738 es relativamente poco luminosa y presenta una forma irregular; su color azulado se debe a grandes cúmulos de estrellas calientes y masivas. Recomendamos visualizarla en el cielo SDSS9 (rango óptico). <a target='_blank' href='//en.wikipedia.org/wiki/NGC_3738 '>Más información</a>"},
{"simbadMainId":"NGC 2623","simbadRaDeg":"129.60038749999998","simbadDecDeg":"25.754638888888895","simbadGaldimMajAxis":null,"userInput":"NGC 2623","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"NGC 2623 es una galaxia en la constelación de Cáncer. Su forma distintiva e inusual es el resultado de una gran colisión y la consecuente fusión entre dos galaxias individuales. Este encuentro violento comprimió y removió nubes de gas dentro de las galaxias, induciendo un pico de formación estelar, tal y como indican las brillantes manchas azules que pueden verse tanto en el centro como a lo largo de las trazas de polvo y gas que dan lugar a las curvas de NGC 2623 (llamadas colas de marea). Estas colas se extienden por unos 50.000 años luz de un extremo a otro. Recomendamos visualizarla en el cielo SDSS9 (rango óptico). <a target='_blank' href='//en.wikipedia.org/wiki/NGC_2623 '>Más información</a>"},
{"simbadMainId":"NGC 4861","simbadRaDeg":"194.75975","simbadDecDeg":"34.85943888888889","simbadGaldimMajAxis":null,"userInput":"NGC 4861","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"NGC 4861, también llamada Arp 266, es una galaxia en la constelación de los Perros de Caza. Es un tipo específico de galaxia de brote estelar llamada \"galaxia enana compacta azul\". Recomendamos visualizarla en el cielo SDSS9 (rango óptico). <a target='_blank' href='//en.wikipedia.org/wiki/NGC_4861 '>Más información</a>"},
{"simbadMainId":"NGC 4631","simbadRaDeg":"190.53337083333332","simbadDecDeg":"32.541511111111106","simbadGaldimMajAxis":24,"userInput":"Galaxia de la Ballena","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"NGC 4631 (también conocida como la Galaxia de la Ballena o Caldwell 32) es una galaxia espiral barrada en la constelación de los Perros de Caza. Su sobrenombre se debe a su forma de cuña ligeramente distorsionada recuerda un arenque o una ballena. NGC 4631 contiene un brote estelar central, que es una región de intensa formación de estrellas. Tiene una galaxia compañera, la elíptica enana NGC 4627. Recomendamos visualizarlas en el cielo SDSS9 (rango óptico). <a target='_blank' href='//es.wikipedia.org/wiki/NGC_4631 '>Más información</a>"}]
