[{"simbadMainId":"Ophiuchus Molecular Cloud","simbadRaDeg":"247.02499999999995","simbadDecDeg":"-24.541666666666668","simbadGaldimMajAxis":300,"userInput":"Rho Ophiuchi Cloud","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"A dark nebula located 1 degree (about two full moons) south of the star rho Ophiuchi, at an estimated distance of about 425 light-years. It consists of two major regions of dense gas and dust, as well as several filaments. Some of the structures within the complex appear to be the result of a shock front passing through the clouds from the Sco OB2 association, a neighbouring group of young, hot massive stars. Best seen in the far-infrared Herschel-PACS sky (Gal. plane). <a target='_blank' href='//en.wikipedia.org/wiki/rho Ophiuchi Cloud '>Read more</a>"},
{"simbadMainId":"Taurus Dark Cloud","simbadRaDeg":"70.25","simbadDecDeg":"25.866666666666667","simbadGaldimMajAxis":345,"userInput":"Taurus Molecular Cloud","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"Located at about 430 light-years from Earth, it is the nearest large star forming region. The cloud has been the target of many scientific studies at all wavelengths due to its proximity and characteristics. No massive stars have formed within the cloud, which contains only stars of mass similar to our Sun and below. Best seen in the far-infrared Herschel-PACS sky. <a target='_blank' href='//en.wikipedia.org/wiki/Taurus Molecular Cloud '>Read more</a>"},
{"simbadMainId":"M 42","simbadRaDeg":"83.82208333333332","simbadDecDeg":"-5.391111111111111","simbadGaldimMajAxis":102,"userInput":"Orion Nebula","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"Also known as M42, the Orion Nebula is a diffuse cloud south of Orion's Belt in the constellation Orion. It is one of the brightest nebulae, visible to the naked eye in the night sky. At a distance of about 1,350 light-years, it is the closest region of massive star formation to Earth. Its size is estimated to be 24 light-years across. Best seen in the far-infrared Herschel-PACS sky (Gal. plane). <a target='_blank' href='//en.wikipedia.org/wiki/Orion Nebula '>Read more</a>"},
{"simbadMainId":"LBN 028.77+03.43","simbadRaDeg":"277.8604","simbadDecDeg":"-2.0728","simbadGaldimMajAxis":30,"userInput":"Westerhout 40","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"Also known as RCW 174, Westerhout 40 (W40) is a massive star-forming region in the constellation Serpens Cauda. Despite its relative proximity (1,600 light-years), it is highly obscured by the cloud and cannot be observed in visible wavelengths. Ionising radiation from the young, massive stars has shaped the cloud, given it an hour-glass morphology. Best seen in the far-infrared Herschel-PACS sky (Gal. plane). <a target='_blank' href='//en.wikipedia.org/wiki/Westerhout_40 '>Read more</a>"},
{"simbadMainId":"NGC 6334","simbadRaDeg":"260.212","simbadDecDeg":"-36.115","simbadGaldimMajAxis":126,"userInput":"Cat's Paw Nebula","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"The Cat's Paw Nebula is an emission nebula at an approximate distance of 5,500 light-years in the constellation Scorpius. It is one of the most active stellar nurseries producing massive stars in our Galaxy, containing tens of thousands of stars. The hot young stars embedded in the nebula are responsible for its glow. Best seen in the far-infrared Herschel-PACS sky (Gal. plane). <a target='_blank' href='//en.wikipedia.org/wiki/NGC 6334 '>Read more</a>"},
{"simbadMainId":"NGC 6357","simbadRaDeg":"261.625","simbadDecDeg":"-34.199999999999996","simbadGaldimMajAxis":150,"userInput":"NGC 6357","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"NGC 6357, also called the War and Peace Nebula, is a diffuse nebula in the constellation Scorpius. It contains many protostars shielded by dark disks of gas, and young massive stars wrapped in expanding cocoons of gas. Best seen in the far-infrared Herschel-PACS sky. <a target='_blank' href='//en.wikipedia.org/wiki/NGC 6357 '>Read more</a>"},
{"simbadMainId":"M 16","simbadRaDeg":"274.7","simbadDecDeg":"-13.806666666666665","simbadGaldimMajAxis":60,"userInput":"Eagle Nebula","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"M16, the Eagle Nebula, is a star-forming region in the constellation Serpens that makes part of a diffuse region named IC4703, at about 7,000 light-years from Earth. The center of the Nebula harbours the famous \"Pillars of Creation\", columns of gas and dust that act as incubators for new stars. The cluster associated with the nebula approximately has 8,100 stars, mostly concentrated in a gap north-west of the Pillars. Best seen in the far-infrared Herschel-PACS sky. <a target='_blank' href='//en.wikipedia.org/wiki/Eagle Nebula '>Read more</a>"},
{"simbadMainId":"NGC 6618","simbadRaDeg":"275.1958333333333","simbadDecDeg":"-16.171666666666663","simbadGaldimMajAxis":36,"userInput":"Omega Nebula","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"The Omega Nebula is one of the brightest and most massive star-forming regions in our Galaxy, it is located at about 5,000 light-years from Earth, and it spans some 15 light-years in diameter. The nebula may contain up to 800 very young stars, plus over a thousand forming stars in the outer regions. With an age of only about 1 million years, the star cluster within the nebula is one of the youngest known. Best seen in the far-infrared Herschel-PACS sky. <a target='_blank' href='//en.wikipedia.org/wiki/Omega_Nebula '>Read more</a>"},
{"simbadMainId":"IC 348","simbadRaDeg":"56.141666666666666","simbadDecDeg":"32.163333333333334","simbadGaldimMajAxis":18,"userInput":"IC 348","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"IC 348 is a star-forming region in the constellation Perseus. It is part of the Perseus Molecular Cloud, located about 1000 light-years away from Earth. The nebulosity is associated with a 2-million-year-old cluster of roughly 400 stars. Best seen in the far-infrared Herschel-PACS sky (Gal. plane). <a target='_blank' href='//en.wikipedia.org/wiki/IC 348 '>Read more</a>"},
{"simbadMainId":"NGC 1333","simbadRaDeg":"52.23","simbadDecDeg":"31.37","simbadGaldimMajAxis":18,"userInput":"NGC 1333","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"Seen in the visible as a blue reflection nebula, near-infrared light reveals a rich cluster of young stars hidden within the dust and gas in it, detected at far-infrared wavelengths. A mere 1,000 light-years distant, the region lies on the edge of the large Perseus Molecular Cloud. Best seen in the far-infrared Herschel-PACS sky (Gal. plane). <a target='_blank' href='//en.wikipedia.org/wiki/NGC 1333 '>Read more</a>"}]
