[{"simbadMainId":"Ophiuchus Molecular Cloud","simbadRaDeg":"247.02499999999995","simbadDecDeg":"-24.541666666666668","simbadGaldimMajAxis":300,"userInput":"Nube de rho Ophiuchi","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"Una nebulosa oscura a un grado (unas dos lunas llenas) de la estrella rho Ophicuchi, a una distancia estimada en 425 años luz de la Tiera. Consta de dos regiones principales de polvo y gas, además de varios filamentos. Algunas de las estructuras visibles en esta región parecen ser resultado de una onda de choque que atravesaría la nube, procedente de la vecina asociación Sco OB2, un grupo de estrellas jóvenes, calientes y masivas. Recomendamos visualizar esta región en el infrarrojo lejano con el cielo Herschel-PACS (Plano galáctico). <a target='_blank' href='//en.wikipedia.org/wiki/rho Ophiuchi Cloud '>Más información</a>"},
{"simbadMainId":"Taurus Dark Cloud","simbadRaDeg":"70.25","simbadDecDeg":"25.866666666666667","simbadGaldimMajAxis":345,"userInput":"Nube Molecular de Tauro","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"Situada a unos 430 años luz de la Tierra, es la gran región de formación estelar más próxima, lo que la ha hecho objeto de numerosos estudios científicos. En esta nube no se han formado estrellas masivas, por lo que contiene tan sólo estrellas de masa similar o inferior al Sol. Recomendamos visualizar esta región en el infrarrojo lejano con el cielo Herschel-PACS. <a target='_blank' href='//en.wikipedia.org/wiki/Taurus Molecular Cloud '>Más información</a>"},
{"simbadMainId":"M 42","simbadRaDeg":"83.82208333333332","simbadDecDeg":"-5.391111111111111","simbadGaldimMajAxis":102,"userInput":"Nebulosa de Orión","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"También conocida como M42, la Nebulosa de Orión es una nube difusa al sur del Cinturón de Orión, en la constelación del mismo nombre. Es una de las nebulosas más brillantes, visible a ojo desnudo. A una distancia de unos 1350 años luz, es la región de formación de estrellas masivas más cercana a la Tierra. Tiene un tamaño aproximado de 24 años luz de anchura. Recomendamos visualizar esta región en el infrarrojo lejano con el cielo Herschel-PACS (Plano galáctico). <a target='_blank' href='//es.wikipedia.org/wiki/Nebulosa_de_Orion '>Más información</a>"},
{"simbadMainId":"LBN 028.77+03.43","simbadRaDeg":"277.8604","simbadDecDeg":"-2.0728","simbadGaldimMajAxis":30,"userInput":"Westerhout 40","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"También conocida como RCW 174, Westerhout 40 o W40 es una región de formación de estrellas masivas en la constelación de la Serpiente. A pesar de su relativa proximidad (1600 años luz), las estrellas están muy oscurecidas por la nube y la mayoría no son observables en luz visible. La radiación de las estrellas jóvenes y masivas ha moldeado la nube, confiriéndole una forma similar a un reloj de arena. Recomendamos visualizar esta región en el infrarrojo lejano con el cielo Herschel-PACS (Plano galáctico). <a target='_blank' href='//es.wikipedia.org/wiki/W40_(regiones_de_formaci%C3%B3n_estelar) '>Más información</a>"},
{"simbadMainId":"NGC 6334","simbadRaDeg":"260.212","simbadDecDeg":"-36.115","simbadGaldimMajAxis":126,"userInput":"Nebulosa Pata de Gato","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"La Nebulosa Pata de Gato es una nebulosa de emisión a una distancia aproximada de 5500 años luz, en la constelación de Escorpio. Con varias decenas de miles de estrellas, se trata de una de las incubadoras de estrellas masivas más activas de nuestra Galaxia. Las estrellas jóvenes y calientes en el interior de la nebulosa son las responsables de su brillo. Recomendamos visualizar esta región en el infrarrojo lejano con el cielo Herschel-PACS (Plano galáctico). <a target='_blank' href='//es.wikipedia.org/wiki/NGC_6334 '>Más información</a>"},
{"simbadMainId":"NGC 6357","simbadRaDeg":"261.625","simbadDecDeg":"-34.199999999999996","simbadGaldimMajAxis":150,"userInput":"NGC 6357","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"NGC 6357, llamada la Nebulosa Guerra y Paz, es una nube difusa en la constelación de Escorpio. Contiene muchas protoestrellas rodeadas de discos oscuros de gas, así como estrellas masivas jóvenes envueltas en gas en expansión. Recomendamos visualizar esta región en el infrarrojo lejano con el cielo Herschel-PACS. <a target='_blank' href='//es.wikipedia.org/wiki/NGC_6357 '>Más información</a>"},
{"simbadMainId":"M 16","simbadRaDeg":"274.7","simbadDecDeg":"-13.806666666666665","simbadGaldimMajAxis":60,"userInput":"Nebulosa del Águila","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"M16, la Nebulosa del Águila, es una región de formación estelar en la constelación de la Serpiente. Forma parte de una región difusa llamada IC 4703 a una distancia de 7000 años luz de la Tierra. El centro de esta nebulosa contiene los famosos \"Pilares de la Creación\", columnas de gas y polvo que actúan como incubadoras de nuevas estrellas. El cúmulo asociado con la nebulosa tiene unas 8100 estrellas, la mayoría de ellas concentradas en un hueco al noroeste de los Pilares. Recomendamos visualizar esta región en el infrarrojo lejano con el cielo Herschel-PACS. <a target='_blank' href='//es.wikipedia.org/wiki/Nebulosa_del_Aguila '>Más información</a>"},
{"simbadMainId":"NGC 6618","simbadRaDeg":"275.1958333333333","simbadDecDeg":"-16.171666666666663","simbadGaldimMajAxis":36,"userInput":"Nebulosa Omega","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"La Nebulosa Omega es una de las regiones de formación estelar más brillantes y masivas de nuestra Galaxia. Se encuentra a unos 5000 años luz de distancia y tiene un tamaño de unos 15 años luz de diámetro. La nebulosa contiene unas 800 estrellas muy jóvenes, además de más de un millar de estrellas en formación en las regiones exteriores. Con una edad aproximada de tan sólo un millón de años, el cúmulo estelar dentro de esta nube es uno de los más jóvenes conocidos. Recomendamos visualizar esta región en el infrarrojo lejano con el cielo Herschel-PACS. <a target='_blank' href='//es.wikipedia.org/wiki/Nebulosa_Omega '>Más información</a>"},
{"simbadMainId":"IC 348","simbadRaDeg":"56.141666666666666","simbadDecDeg":"32.163333333333334","simbadGaldimMajAxis":18,"userInput":"IC 348","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"IC 348 es una región de formación estelar en la constelación de Perseo, que forma parte de la Nube Molecular de Perseo, situada a unos 1000 años luz de la Tierra. La nebulosidad está asociada con un cúmulo de unas 400 estrellas con una edad media de 2 millones de años. Recomendamos visualizar esta región en el infrarrojo lejano con el cielo Herschel-PACS (Plano galáctico). <a target='_blank' href='//en.wikipedia.org/wiki/IC 348 '>Más información</a>"},
{"simbadMainId":"NGC 1333","simbadRaDeg":"52.23","simbadDecDeg":"31.37","simbadGaldimMajAxis":18,"userInput":"NGC 1333","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"NGC 1333 se observa en el rango visible como una nebulosa de reflexión de color azulado, mientras que en luz infrarroja cercana se revela un rico cúmulo de estrellas jovenes oculto entre el polvo y gas que se detecta en el infrarrojo lejano. Situada a 1000 años luz de distancia, esta región se encuentra en el borde de la gran Nube Molecular de Perseo. Recomendamos visualizarla en el infrarrojo lejano con el cielo Herschel-PACS (Plano galáctico). <a target='_blank' href='//es.wikipedia.org/wiki/NGC_1333 '>Más información</a>"}]
