[{"simbadMainId":"Lupus SN","simbadRaDeg":"225.5920833333333","simbadDecDeg":"-42.096944444444446","simbadGaldimMajAxis":120,"userInput":"SN 1006","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"A supernova widely seen on Earth in the year 1006, and located about 7,200 light-years away in the constellation Lupus. It was the brightest stellar event in recorded history, getting over ten times as bright as Venus and visible during daytime. The explosion is thought to have originated in the merging of two white dwarf stars. Best seen in the soft X-ray XMM-Newton EPIC sky. <a target='_blank' href='//en.wikipedia.org/wiki/SN 1006 '>Read more</a>"},
{"simbadMainId":"Cygnus Loop","simbadRaDeg":"312.75","simbadDecDeg":"30.666666666666668","simbadGaldimMajAxis":462,"userInput":"Cygnus Loop","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"The Cygnus Loop is a large supernova remnant in the constellation Cygnus, located about 1,500 light years from Earth. It measures nearly 3 degrees across (about 6 full moons). Some arcs of the loop, known collectively as the Veil Nebula or Cirrus Nebula, are seen in visible light. The complete loop is revealed in radio, infrared and X-ray images. Best seen in the soft X-ray XMM-Newton EPIC sky. <a target='_blank' href='//en.wikipedia.org/wiki/Cygnus_Loop '>Read more</a>"},
{"simbadMainId":"SNR G109.1-01.0","simbadRaDeg":"345.3958333333333","simbadDecDeg":"58.88333333333333","simbadGaldimMajAxis":75,"userInput":"SNR G109.1-01.0","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"A 30,000 year old supernova remnant containing a pulsar (rapidly rotating neutron star) in its center, the remaining core the star that exploded. The supernova remnant may be interacting with a nearby star-forming cloud. Best seen in the soft X-ray XMM-Newton EPIC sky. <a target='_blank' href='//www.wikidata.org/wiki/Q81978592 '>Read more</a>"},
{"simbadMainId":"Vela XYZ","simbadRaDeg":"128.5","simbadDecDeg":"-45.83333333333333","simbadGaldimMajAxis":330,"userInput":"Vela SNR","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"The remains of a massive star that exploded about 12,000 years ago in the southern constellation Vela. At a distance of about 800 light-years from Earth, it is one of the closest supernova remnants known, and one of the largest and brightest X-ray sources in the sky. The association with the Vela Pulsar, made by astronomers from the University of Sydney in 1968, was direct observational proof that some supernovae form neutron stars. Best seen in the soft X-ray XMM-Newton EPIC sky. <a target='_blank' href='//en.wikipedia.org/wiki/Vela_Supernova_Remnant '>Read more</a>"},
{"simbadMainId":"Vela Jr SN","simbadRaDeg":"133.0","simbadDecDeg":"-46.333333333333336","simbadGaldimMajAxis":66,"userInput":"Vela Junior","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"This supernova remnant is called \"Vela Junior\" because it is younger and smaller than the Vela Supernova Remnant, located in the same constellation. The supernova explosion that originated Vela Junior was relatively recent, only about 700 years ago, and happened at a distance of only 650 light-years from Earth. Despite these characteristics, there are no known records of this event. Best seen in the soft X-ray XMM-Newton EPIC sky. <a target='_blank' href='//en.wikipedia.org/wiki/RX_J0852.0−4622 '>Read more</a>"},
{"simbadMainId":"SNR G315.0-02.3","simbadRaDeg":"220.75","simbadDecDeg":"-62.5","simbadGaldimMajAxis":90,"userInput":"SN 185","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"SN 185 was a \"guest star\" recorded by Chinese astronomers in 185 AD, the oldest of the eight historical supernova events known within the Milky Way. The remnant is located at a distance of 8,200 light-years and has an angular size of 45 arc minutes, larger than the full Moon. Best seen in the soft X-ray XMM-Newton EPIC sky. <a target='_blank' href='//en.wikipedia.org/wiki/SN_185 '>Read more</a>"},
{"simbadMainId":"Sgr A East","simbadRaDeg":"266.42083333333335","simbadDecDeg":"-29.013333333333332","simbadGaldimMajAxis":12,"userInput":"Sgr A East","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"Seen very close to the centre of the Milky Way, this feature is approximately 25 light-years in width, and it may have originated in a supernova explosion happening between 35,000 and 100,000 BC. However, it would take 50 to 100 times more energy than a standard supernova to create a structure of this size and energy. It has been conjectured that this is the remnant of the explosion of a star that was gravitationally compressed as it approached the central black hole. Best seen in the soft X-ray XMM-Newton EPIC sky. <a target='_blank' href='//en.wikipedia.org/wiki/Sagittarius_A#Sagittarius_A_East '>Read more</a>"},
{"simbadMainId":"SNR G350.1-00.3","simbadRaDeg":"260.275","simbadDecDeg":"-37.44833333333333","simbadGaldimMajAxis":6,"userInput":"SNR G350.1-0.3","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"A supernova remnant in the Milky Way, seen in the constellation Scorpius, it is possibly associated with a neutron star formed in the same supernova explosion. Its odd, irregular morphology probably resulted from exploding next to a dense gas cloud that prevented even expansion and produced its elongated shape, strikingly different from most supernova remnants. Best seen in the soft X-ray XMM-Newton EPIC sky. <a target='_blank' href='//en.wikipedia.org/wiki/G350.1-0.3 '>Read more</a>"},
{"simbadMainId":"SN 1572A","simbadRaDeg":"6.3397","simbadDecDeg":"64.1408","simbadGaldimMajAxis":24,"userInput":"Tycho's Supernova","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"Tycho's Supernova was one of about eight supernovae visible to the naked eye in historical records. It appeared in early November 1572 and its remnant was first identified in 1952; it is located within the Milky Way at a distance between 6,500 and 16,000 light-years. The supernova itself was the explosion of a white dwarf whose mass had reached a critical limit by stripping away mass from a companion star. Best seen in the soft X-ray XMM-Newton EPIC sky. <a target='_blank' href='//en.wikipedia.org/wiki/SN 1572 '>Read more</a>"},
{"simbadMainId":"Kepler's SN","simbadRaDeg":"262.6499","simbadDecDeg":"-21.482286111111108","simbadGaldimMajAxis":10.5,"userInput":"Kepler's Supernova","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"Kepler's Supernova, appearing in 1604, is the most recent supernova observed by the naked eye in our own Galaxy. The supernova occurred in the constellation Ophiucus, no farther than about 20,000 light-years from Earth, and it was visible during the day for over three weeks. The supernova remnant from SN 1604 is one of the prototypical objects of this kind. Best seen in the soft X-ray XMM-Newton EPIC sky. <a target='_blank' href='//en.wikipedia.org/wiki/SN 1604 '>Read more</a>"},
{"simbadMainId":"Cassiopeia A","simbadRaDeg":"350.85","simbadDecDeg":"58.815","simbadGaldimMajAxis":18,"userInput":"Cassiopeia A","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"Remnant from a supernova located about 11,000 light-years away, within our Milky Way. It is believed that the first light from the stellar explosion reached Earth about 3000 years ago, but there are no historical records of any sightings of it, probably due to interstellar dust absorbing optical-wavelength radiation before it reached our planet. The cloud of material left over from the supernova now appears 10 light-years across from Earth?s perspective, and it is expanding at a rate of 4000 to 6000 km\/s. Best seen in the soft X-ray XMM-Newton EPIC sky. <a target='_blank' href='//en.wikipedia.org/wiki/Cassiopeia A '>Read more</a>"},
{"simbadMainId":"M1","simbadRaDeg":"83.63308333333333","simbadDecDeg":"22.014499999999998","simbadGaldimMajAxis":18,"userInput":"SN 1054","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"The Crab Nebula (catalogue designations M1, NGC 1952, Taurus A) is a supernova remnant in the constellation of Taurus. Its location in the sky corresponds to that of a bright supernova recorded by Chinese astronomers in 1054, and it was the first astronomical object identified with a historical supernova explosion. At the center of the nebula lies the Crab Pulsar, a neutron star which emits pulses of radiation from gamma rays to radio waves. At X-ray and gamma ray energies above 30 keV, the Crab Nebula is generally the brightest persistent source in the sky, best seen in the soft X-ray XMM-Newton EPIC sky. <a target='_blank' href='//en.wikipedia.org/wiki/Crab_Nebula '>Read more</a>"}]
