[{"simbadMainId":"IC 1101","simbadRaDeg":"227.73376666666667","simbadDecDeg":"5.744913888888888","simbadGaldimMajAxis":6,"userInput":"IC 1101 ","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"IC 1101 es una galaxia elíptica supergigante en el centro del cúmulo Abell 2029, a unos mil años luz de la Tierra. Es una de las galaxias de mayor tamaño y luminosidad, y alberga en su centro un agujero negro ultramasivo de 40.000 a 100.000 millones de masas solares, uno de los más masivos conocidos. Recomendamos alternar los cielos SDSS9 (óptico) y XMM-Newton EPIC (rayos X blandos) para ver la galaxia y la emisión del agujero negro, respectivamente. <a target='_blank' href='//es.wikipedia.org/wiki/IC_1101 '>Más información</a>"},
{"simbadMainId":"6C 001403+811827","simbadRaDeg":"4.2853118973","simbadDecDeg":"81.5855934975","simbadGaldimMajAxis":6,"userInput":"S5 0014+81 ","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"S5 0014+81 es un cuásar distante, compacto e hiperluminoso, o blazar, ubicado en la constelación de Cefeo a la enorme distancia de 12.100 millones de años luz. Se trata de uno de los cuásares más luminosos conocidos, produciendo una cantidad de energía equivalente a 300 millones de soles: Si se encontrara a una distancia de 280 años luz de la Tierra, nos proporcionaría la misma energía por metro cuadrado que el Sol, a pesar de encontrarse 18 millones de veces más lejos. El responsable de esta enorme actividad es un agujero supermasivo central de unos 40.000 millones de masas solares, 10.000 veces más masivo que el agujero negro del centro de nuestra Galaxia. Recomendamos visualizarlo en el cielo de rayos X blandos XMM-Newton EPIC color. <a target='_blank' href='//es.wikipedia.org/wiki/S5_0014%2B81#Agujero_negro_supermasivo '>Más información</a>"},
{"simbadMainId":"2E  4066","simbadRaDeg":"275.48848541666666","simbadDecDeg":"64.3433961111111","simbadGaldimMajAxis":6,"userInput":"H1821+643 ","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"H1821+643 es uno de los cuásares más próximos conocidos, situado en la constelación del Dragón. Es el agujero negro más masivo cuya masa ha podido ser medida con precisión: 30.000 millones de masas solares. Existen varios agujeros negros que son probablemente más masivos, pero con estimaciones menos precisas. Recomendamos visualizarlo en el cielo de rayos X blandos XMM-Newton EPIC color. <a target='_blank' href='//es.wikipedia.org/wiki/H1821%2B643 '>Más información</a>"},
{"simbadMainId":"QSO J0854+2006","simbadRaDeg":"133.7036455466169","simbadDecDeg":"20.1085119268521","simbadGaldimMajAxis":6,"userInput":"OJ 287 ","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"OJ 287 es un objeto BL Lac, un tipo de Núcleo Activo de Galaxia (AGN, por sus siglas en inglés) caracterizado por variabilidad rápida y de gran amplitud. Se encuentra a 3.500 años luz de distancia. El agujero negro supermasivo central es uno de los más masivos conocidos, con una masa de unos 18.000 millones de masas solares. Un agujero negro más pequeño, de \"sólo\" 100 millones de masas solares, orbita en torno al primero con un período de 11 a 12 años. Recomendamos visualizarlo en el cielo de rayos X blandos XMM-Newton EPIC color. <a target='_blank' href='//es.wikipedia.org/wiki/OJ_287 '>Más información</a>"},
{"simbadMainId":"NGC 1600","simbadRaDeg":"67.91607499999998","simbadDecDeg":"-5.0861027777777785","simbadGaldimMajAxis":6,"userInput":"NGC 1600 ","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"NGC 1600 es una galaxia elíptica en la constelación de Erídano, a 200 millones de años luz de la Tierra. Si bien la galaxia tiene un tamaño típico, el agujero negro supermasivo en su centro es inusualmente grande, con una masa de 17.000 masas solares, lo que lo convierte en uno de los más masivos conocidos. Antes de su descubrimiento, sólo se conocían agujeros negros extremadamente masivos en los núcleos de cúmulos de galaxias densos, muy diferentes del grupo al que pertenece NGC 1600. Este hecho sugirió que los modelos de crecimiento de agujeros negros podrían ser incorrectos o incompletos. Recomendamos alternar los cielos DSS2 color (óptico) y XMM-Newton EPIC (rayos X blandos) para ver la galaxia y la emisión del agujero negro, respectivamente. <a target='_blank' href='//en.wikipedia.org/wiki/NGC_1600#Supermassive_black_hole '>Más información</a>"},
{"simbadMainId":"M 104","simbadRaDeg":"189.99763270833333","simbadDecDeg":"-11.623054277777776","simbadGaldimMajAxis":6,"userInput":"Galaxia del Sombrero ","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"La Galaxia del Sombrero (también llamada Messier 104 o NGC 4594) es una galaxia lenticular en la constelación de Virgo, a 31 millones de años luz de la Tierra. Tiene un diámetro aproximado de 50.000 años luz, un 30% del tamaño de la Vía Láctea. Presenta un núcleo brillante, un bulbo central inusualmente brillante y una prominente franja de polvo en su disco; estos rasgos le confieren una apariencia similar a un sombrero, de ahí su nombre. El centro de la galaxia alberga un agujero negro supermasivo de 1000 millones de masas solares, uno de los más masivos detectados en una galaxia cercana. Recomendamos alternar los cielos DSS2 color (óptico) y XMM-Newton EPIC (rayos X blandos) para ver la galaxia y la emisión del agujero negro, respectivamente.  <a target='_blank' href='//es.wikipedia.org/wiki/Galaxia_del_Sombrero '>Más información</a>"},
{"simbadMainId":"7C 165211.80+395026.00","simbadRaDeg":"253.4675688441328","simbadDecDeg":"39.7601673600488","simbadGaldimMajAxis":6,"userInput":"Markarian 501 ","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"Markarian 501 (o Mrk 501) es un blazar u objeto BL Lac, esto es, un Núcleo Activo de Galaxia (AGN, en sus siglas en inglés) con un jet o chorro de plasma apuntando hacia la Tierra. En el rango del espectro electromagnético correspondiente a los rayos gamma de muy alta energía (por encima de los 0,1 TeV), éste es el objeto más brillante del cielo. Su emisión muy probablemente se origina en la caída de materia hacia el agujero negro central, posiblemente un agujero negro binario con una masa total de unos 900 millones de masas solares. Recomendamos visualizarlo en el cielo de rayos X blandos XMM-Newton EPIC color o en el cielo de rayos gamma Fermi color. <a target='_blank' href='//en.wikipedia.org/wiki/Markarian_501 '>Más información</a>"},
{"simbadMainId":"3C 273","simbadRaDeg":"187.2779153450256","simbadDecDeg":"2.0523885684628","simbadGaldimMajAxis":60,"userInput":"3C 273  ","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"3C 273 fue el primer cuásar conocido. Se trata del cuásar más brillante del cielo en el rango visible, y uno de los más próximos, a una distancia de unos 2400 millones de años. La masa de su agujero negro central se ha estimado en unos 886 millones de masas solares. Recomendamos visualizarlo en el cielo XMM-Newton EPIC color (rayos X blandos) o en el cielo Swift color (rayos X duros). <a target='_blank' href='//es.wikipedia.org/wiki/3C273 '>Más información</a>"},
{"simbadMainId":"NGC 5548","simbadRaDeg":"214.4980837888033","simbadDecDeg":"25.1368333966341","simbadGaldimMajAxis":6,"userInput":"NGC 5548 ","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"NGC 5548 es una galaxia Seyfert, un tipo de galaxia con un núcleo activo y brillante. La actividad está causada por materia cayendo hacia un agujero negro supermasivo de 65 millones de masas solares en el centro de la galaxia. Recomendamos alternar los cielos SDSS9 (óptico) y XMM-Newton EPIC (rayos X blandos) para ver la galaxia y la emisión del agujero negro, respectivamente. <a target='_blank' href='//en.wikipedia.org/wiki/NGC_5548 '>Más información</a>"},
{"simbadMainId":"Centaurus A","simbadRaDeg":"201.36506279166667","simbadDecDeg":"-43.01911258333333","simbadGaldimMajAxis":12,"userInput":"Centauro A ","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"Centauro A, o NGC 5128, es una galaxia en la constelación del Centauro, a una distancia de entre 10 y 16 millones de años luz. El centro de la galaxia contiene un agujero negro supermasivo con una masa equivalente a 55 millones de soles, el cual lanza un chorro de plasma o \"jet\" que es el responsable de la emisión en rayos X y en radio. En rayos X, el jet de Centauro A tiene varios miles de años luz de longitud, mientras que en radio supera el millón de años luz. Recomendamos visualizarlo en el cielo de rayos X blandos XMM-Newton EPIC color. <a target='_blank' href='//es.wikipedia.org/wiki/Centaurus_A '>Más información</a>"},
{"simbadMainId":"NGC  4151","simbadRaDeg":"182.6357382282221","simbadDecDeg":"39.4058493687009","simbadGaldimMajAxis":6,"userInput":"NGC 4151 ","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"NGC 4151 es una galaxia espiral intermedia de tipo Seyfert, con una estructura de anillo interna, situada a 62 millones de años luz en la constelación de los Perros de Caza. Es una de las galaxias más próximas a la Tierra que contiene un agujero supermasivo activo. Se ha especulado con que, en realidad, el núcleo podría albergar un agujero negro binario con un período orbital de 15,8 años, pero su existencia está todavía siendo debatida. Algunos astrónomos han apodado a esta galaxia \"el Ojo de Sauron\" debido a su aspecto en las imágenes ópticas. Recomendamos alternar los cielos SDSS9 (óptico) y XMM-Newton EPIC (rayos X blandos) para ver la galaxia y la emisión del agujero negro, respectivamente. <a target='_blank' href='//en.wikipedia.org/wiki/NGC_4151 '>Más información</a>"},
{"simbadMainId":"M  60","simbadRaDeg":"190.91669999999996","simbadDecDeg":"11.552611111111112","simbadGaldimMajAxis":12,"userInput":"Messier 60 ","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"Messier 60 o M60, también conocida como NGC 4649, es una galaxia elíptica a una distancia aproximada de 57 millones de años luz, en la constelación ecuatorial de Virgo. Forma junto a NGC 4647 el par llamado Arp 116. En el centro de M60 se encuentra un agujero negro supermasivo de 4500 millones de masas solares, uno de los mayores conocidos, que actualmente está inactivo. Recomendamos visualizarlo en el cielo de rayos X blandos XMM-Newton EPIC color.<a target='_blank' href='//es.wikipedia.org/wiki/Galaxia_eliptica_M60 '>Más información</a>"},
{"simbadMainId":"M87","simbadRaDeg":"187.70593075","simbadDecDeg":"12.391123305555555","simbadGaldimMajAxis":24,"userInput":"Messier 87 ","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"Messier 87 (también llamada Virgo A o NGC 4486) es una galaxia elíptica supergigante en la constelación de Virgo, una de las galaxias más masivas en el Universo Local. Su núcleo contiene un agujero negro supermasivo de miles de millones de masas solares, rodeado por un disco en rotación; recomendamos visualizarlo en el cielo de rayos X blandos XMM-Newton EPIC color. El disco gira a velocidades de hasta 1000 km\/s, y tiene un diámetro máximo de 0,39 años luz. Es perpendicular a un chorro de plasma energético que puede apreciarse en el cielo óptico HST WFC3. <a target='_blank' href='//es.wikipedia.org/wiki/Galaxia_eliptica_M87 '>Más información</a>"},
{"simbadMainId":"M106","simbadRaDeg":"184.7400833333333","simbadDecDeg":"47.30371944444444","simbadGaldimMajAxis":12,"userInput":"Messier 106 ","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"Messier 106 (también conocida como NGC 4258) es una galaxia espiral intermedia en la constelación de los Perros de Caza, a una distancia de entre 22 y 25 millones de años luz de la Tierra. Contiene un núcleo activo con un agujero negro supermasivo de unos 40 millones de masas solares, rodeado por un disco de gas molecular que orbita a menos de un año luz del agujero negro. Dos \"brazos espirales\" anómalos se observan en radio y en rayos X, creados por la interacción de dos chorros de gas o \"jets\" con el disco. Recomendamos visualizarlos en el cielo XMM-Newton EPIC color (rayos X blandos), o en el cielo NVSS (radio). <a target='_blank' href='//es.wikipedia.org/wiki/Galaxia_espiral_M106 '>Más información</a>"},
{"simbadMainId":"Sgr A*","simbadRaDeg":"266.41681662499997","simbadDecDeg":"-29.00782497222222","simbadGaldimMajAxis":72,"userInput":"Sagitario A* ","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"Sagitario A* (Sgr A*) es una fuente de radio brillante y muy compacta en el centro de la Vía Láctea, cerca del límite entre las constelaciones de Sagitario y Escorpio. Forma parte de una estructura mayor llamada Sagitario A, y se corresponde con la ubicación del agujero negro supermasivo de 4 millones de masas solares en el centro de nuestra Galaxia. Recomendamos visualizarlo en el cielo XMM-Newton EPIC (rayos X blandos) o el cielo INTEGRAL-IBIS RGB (rayos X duros). <a target='_blank' href='//es.wikipedia.org/wiki/Sagitario_A* '>Más información</a>"}]
