[{"simbadMainId":"Lupus SN","simbadRaDeg":"225.5920833333333","simbadDecDeg":"-42.096944444444446","simbadGaldimMajAxis":120,"userInput":"SN 1006","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"Una supernova que pudo observarse ampliamente desde la Tierra en el año 1006, y cuya remanente se encuentra a unos 7200 años luz en la constelación austral del Lobo. Fue el evento estelar más brillante jamás registrado: llegó a ser diez veces más brillante que Venus, y visible durante el día. Se piensa que la explosión se originó en la colisión de dos enanas blancas. Recomendamos visionarla en rayos X con el cielo XMM-Newton EPIC. <a target='_blank' href='//es.wikipedia.org/wiki/SN_1006 '>Más información</a>"},
{"simbadMainId":"Cygnus Loop","simbadRaDeg":"312.75","simbadDecDeg":"30.666666666666668","simbadGaldimMajAxis":462,"userInput":"Bucle del Cisne","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"El Bucle del Cisne es una gran remanente de supernova en la constelación del Cisne, a una distancia aproximada de 1500 años luz de la Tierra. Tiene una anchura de unos 3 grados (unas 6 lunas llenas). Algunos arcos del bucle, llamados de manera colectiva la Nebulosa del Velo o Nebulosa del Cirro, pueden ser observados en luz visible. El bucle completo se revela en radio, en el infrarrojo y en rayos X.Recomendamos visionarla en rayos X con el cielo XMM-Newton EPIC. <a target='_blank' href='//es.wikipedia.org/wiki/Bucle_de_Cygnus '>Más información</a>"},
{"simbadMainId":"SNR G109.1-01.0","simbadRaDeg":"345.3958333333333","simbadDecDeg":"58.88333333333333","simbadGaldimMajAxis":75,"userInput":"SNR G109.1-01.0","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"Una remanente de supernova de 30.000 años de antigüedad. Alberga en su centro un púlsar (una estrella de neutrones en rápida rotación), el resto del núcleo de una estrella que explotó. La remanente podría estar interaccionando con una nube de formación estelar próxima. Recomendamos visionarla en rayos X con el cielo XMM-Newton EPIC. <a target='_blank' href='//es.wikipedia.org/wiki/CTB_109 '>Más información</a>"},
{"simbadMainId":"Vela XYZ","simbadRaDeg":"128.5","simbadDecDeg":"-45.83333333333333","simbadGaldimMajAxis":330,"userInput":"Supernova de la Vela","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"Los restos de una estrella masiva que explotó hace unos 12.000 años en la constelación austral de la Vela. A una distancia aproximada de 800 años luz, es una de las remanentes de supernova más próximas conocidas, y una de las fuentes de rayos X más grandes e intensas en el cielo. La asociación con el Púlsar de la Vela, hecha por astrónomos de la Universidad de Sydney en 1968, fue una evidencia directa de que las supernovas pueden formar estrellas de neutrones. Recomendamos visionarla en rayos X con el cielo XMM-Newton EPIC. <a target='_blank' href='//es.wikipedia.org/wiki/Pulsar_de_Vela '>Más información</a>"},
{"simbadMainId":"Vela Jr SN","simbadRaDeg":"133.0","simbadDecDeg":"-46.333333333333336","simbadGaldimMajAxis":66,"userInput":"Vela Junior","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"Esta remanente de supernova recibe el nombre de \"Vela Junior\" porque es más joven y pequeña que la remanente de la Supernova de la Vela, ubicada en la misma constelación. La explosión que originó Vela Junior fue relativamente reciente, hace tan sólo unos 700 años, y tuvo lugar a una distancia de sólo 650 años luz de la Tierra. A pesar de ello, no se conocen registros del suceso.  Recomendamos visionarla en rayos X con el cielo XMM-Newton EPIC. <a target='_blank' href='//es.wikipedia.org/wiki/Resto_de_supernova_Vela_Jr '>Más información</a>"},
{"simbadMainId":"SNR G315.0-02.3","simbadRaDeg":"220.75","simbadDecDeg":"-62.5","simbadGaldimMajAxis":90,"userInput":"SN 185","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"SN 185 fue una \"estrella invitada\" registrada por astrónomos chinos en el año 185, la más antigua de las ocho supernovas con registros históricos conocidas en la Vía Láctea. La remanente se encuentra a una distancia de 8200 años luz y tiene un tamaño aparente de 45 minutos de arco, mayor que la Luna llena. Recomendamos visionarla en rayos X con el cielo XMM-Newton EPIC. <a target='_blank' href='//es.wikipedia.org/wiki/SN_185 '>Más información</a>"},
{"simbadMainId":"Sgr A East","simbadRaDeg":"266.42083333333335","simbadDecDeg":"-29.013333333333332","simbadGaldimMajAxis":12,"userInput":"Sagitario A Este","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"Observada muy cerca del centro de la Vía Láctea, tiene una anchura de unos 25 años luz y se habría originado en una explosión de supernova entre los años 35.000 y 100.000 antes de Cristo. Sin embargo, se necesitaría una cantidad de energía entre 50 y 100 veces superior a la de una supernova estándar para crear una estructura de este tamaño y energía. Se ha conjeturado que ésta es la remanente de una estrella que fue comprimida gravitacionalmente a medida que se aproximaba al agujero negro del centro de nuestra Galaxia. Recomendamos visionarla en rayos X con el cielo XMM-Newton EPIC. <a target='_blank' href='//es.wikipedia.org/wiki/Sagitario_A_Este '>Más información</a>"},
{"simbadMainId":"SNR G350.1-00.3","simbadRaDeg":"260.275","simbadDecDeg":"-37.44833333333333","simbadGaldimMajAxis":6,"userInput":"SNR G350.1-0.3","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"Una remanente de supernova en la Vía Láctea, en la constelación de Escorpio, posiblemente asociada con una estrella de neutrones formada en la misma explosión. Su peculiar morfología irregular se debe probablemente a que la estrella que explotó se encontraba cerca de una nube de gas denso que retuvo la expansión y produjo su forma elongada, muy diferente de la mayoría de remanentes de supernova. Recomendamos visionarla en rayos X con el cielo XMM-Newton EPIC. <a target='_blank' href='//es.wikipedia.org/wiki/G350.1-0.3 '>Más información</a>"},
{"simbadMainId":"SN 1572A","simbadRaDeg":"6.3397","simbadDecDeg":"64.1408","simbadGaldimMajAxis":24,"userInput":"Supernova de Tycho","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"La Supernova de Tycho fue una de las ocho supernovas visibles a ojo desnudo según los registros históricos. Apareció en el cielo a principios de noviembre de 1572, y su remanente se identificó en 1952; se encuentra dentro de la Vía Láctea, a una distancia de entre 6000 y 16000 años luz. La supernova propiamente dicha fue la explosión de una enana blanca cuya masa había alcanzado un límite crítico a base de tomar materia de una estrella compañera. Recomendamos visionarla en rayos X con el cielo XMM-Newton EPIC. <a target='_blank' href='//es.wikipedia.org/wiki/SN_1572 '>Más información</a>"},
{"simbadMainId":"Kepler's SN","simbadRaDeg":"262.6499","simbadDecDeg":"-21.482286111111108","simbadGaldimMajAxis":10.5,"userInput":"Supernova de Kepler","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"La Supernova de Kepler, que apareció en el cielo en 1604, es la más reciente observada a ojo desnudo en nuestra Galaxia. Tuvo lugar en la constelación de Ofiuco, a una distancia de no más de 20.000 años luz de la Tierra, y fue visible incluso durante el día por unas tres semanas. La remanente de esta supernova es uno de los objetos prototípicos de este tipo. Recomendamos visionarla en rayos X con el cielo XMM-Newton EPIC. <a target='_blank' href='//es.wikipedia.org/wiki/SN_1604 '>Más información</a>"},
{"simbadMainId":"Cassiopeia A","simbadRaDeg":"350.85","simbadDecDeg":"58.815","simbadGaldimMajAxis":18,"userInput":"Casiopea A","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"Remanente de una supernova ubicada a unos 11.000 años luz de distancia, dentro de nuestra Vía Láctea. Se cree que la primera luz de la explosión estelar debió de alcanzar la Tierra hace unos 3000 años, pero no existen registros históricos, probablemente debido a la absorción de la luz visible por el polvo interestelar antes de llegar a nuestro planeta. La nube de materia creada por la supernova tiene ahora 10 años luz de anchura y se está expandiendo a una velocidad de entre 4000 y 6000 km\/s. Recomendamos visionarla en rayos X con el cielo XMM-Newton EPIC. <a target='_blank' href='//es.wikipedia.org/wiki/Cassiopeia_A '>Más información</a>"},
{"simbadMainId":"M1","simbadRaDeg":"83.63308333333333","simbadDecDeg":"22.014499999999998","simbadGaldimMajAxis":18,"userInput":"SN 1054","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"La Nebulosa del Cangrejo (catalogada como M1, NGC 1952 o Tauro A) es una remanente de supernova en la constelación de Tauro. Su posición en el cielo se corresponde con la de una brillante supernova registrada por astrónomos chinos en 1054, y fue el primer objeto astronómico identificado con una supernova histórica. En el centro de la nebulosa se eencuentra el Púlsar del Cangrejo, una estrella de neutrones que emite pulsos de radiación en todo el espectro electromagnético, de los rayos gamma a las ondas de radio. En luz de rayos X y gamma con energías superiores a 30 keV, la Nebulosa del Cangrejo es la fuente persistente más brillante del cielo. Recomendamos visionarla en rayos X con el cielo XMM-Newton EPIC. <a target='_blank' href='//es.wikipedia.org/wiki/Nebulosa_del_Cangrejo '>Más información</a>"}]
