[
{"simbadMainId":"Barnard's Loop","simbadRaDeg":"81.87500000000001","simbadDecDeg":"-3.9666666666666677","simbadGaldimMajAxis":2460,"userInput":"Barnard Loop","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"Barnard's Loop is an emission nebula in the constellation Orion that takes the form of a large arc (100 to 300 light years across) centered approximately on the Orion Nebula, whose stars are believed to be ionizing the loop. It is thought to have originated in a supernova explosion about 2 million years ago. Best seen in the optical, especially in the VTSS Ha sky. <a target='_blank' href='//en.wikipedia.org/wiki/Barnard Loop '>Read more</a>"},

{"simbadMainId":"Boomerang Nebula","simbadRaDeg":"191.19205416666662","simbadDecDeg":"-54.52036666666667","simbadGaldimMajAxis":6,"userInput":"Boomerang Nebula","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"The Boomerang Nebula, also known as the Bow Tie Nebula, is a protoplanetary nebula, that is, a star system evolving toward the planetary nebula phase. It continues to form and develop due to the outflow of gas from its core where a star is in its late stage life sheds mass and emits starlight illuminating dust in the nebula. Dust grains mask portions of the nebula's center so most escaping visible light is in two opposing lobes, forming a distinctive hourglass shape as viewed from Earth. The outflowing gas is expanding rapidly as it moves out into space, resulting in the nebula's unusually low temperature: With just 1 K (−272.15 °C; −457.87 °F), it is the coolest natural place currently known in the Universe. Best seen in the optical DSS2 sky. <a target='_blank' href='//en.wikipedia.org/wiki/Boomerang Nebula '>Read more</a>"},

{"simbadMainId":"NGC 7635","simbadRaDeg":"350.20124999999996","simbadDecDeg":"61.20166666666667","simbadGaldimMajAxis":12,"userInput":"Bubble Nebula","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"NGC 7635, the Bubble Nebula, is an emission nebula in the constellation Cassiopeia, close to the direction of the open star cluster Messier 52. The \"bubble\" is created by the stellar wind from a massive, hot and young central star. The remarkably spherical shape indicates the boundary where the strong stellar wind is colliding with the surrounding material. Best seen in the optical DSS2 sky. <a target='_blank' href='//en.wikipedia.org/wiki/NGC 7635 '>Read more</a>"},

{"simbadMainId":"NGC 1499","simbadRaDeg":"60.824999999999996","simbadDecDeg":"36.42166666666667","simbadGaldimMajAxis":300,"userInput":"California Nebula","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"The California Nebula (NGC 1499) is an emission nebula located in the constellation Perseus at a distance of about 1,000 light years from Earth. It is so named because it appears to resemble the outline of the US State of California on long exposure photographs. The nebula's fluorescence is due to excitation of the gas in the nebula by the nearby prodigiously energetic star xi Persei (also known as Menkib), seen as a bright blue star below the cloud. Best seen in the optical DSS2 sky. <a target='_blank' href='//en.wikipedia.org/wiki/California Nebula '>Read more</a>"},

{"simbadMainId":"LBN 110.11+02.44","simbadRaDeg":"344.2746161828758","simbadDecDeg":"62.63591585690456","simbadGaldimMajAxis":6,"userInput":"Sharpless 155","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"h2-155 (also designated Sharpless 155) is a diffuse nebula in the constellation Cepheus, within a larger nebula complex containing emission, reflection, and dark nebulosity. It is widely known as the Cave Nebula, though that name was applied earlier to Ced 201, a different nebula in Cepheus. The gas in the nebula is ionized by young stars from the nearby Cep OB3 association. It has been suggested that radiation from the hot star HD 217086 is compressing the region, triggering the formation of a new generation of stars. Best seen in the optical DSS2 sky. <a target='_blank' href='//en.wikipedia.org/wiki/Sh2-155 '>Read more</a>"},

{"simbadMainId":"Cone Nebula","simbadRaDeg":"100.275","simbadDecDeg":"9.883333333333333","simbadGaldimMajAxis":36,"userInput":"Cone Nebula","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"The Cone Nebula is an emission nebula that forms part of the nebulosity surrounding the Christmas Tree Cluster. It is in the northern part of Monoceros, just north of the midpoint of a line from Procyon to Betelgeuse. The cone's shape comes from a dark absorption nebula consisting of cold molecular hydrogen and dust in front of a faint emission nebula containing hydrogen ionized by the bright star S Monocerotis. The faint nebula is approximately seven light-years long, and is 2,700 light-years away from Earth. Best seen in the optical DSS2 sky. <a target='_blank' href='//en.wikipedia.org/wiki/Cone Nebula '>Read more</a>"},

{"simbadMainId":"NGC 6888","simbadRaDeg":"303.02916666666664","simbadDecDeg":"38.355000000000004","simbadGaldimMajAxis":42,"userInput":"Crescent Nebula","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"The Crescent Nebula (also known as NGC 6888) is an emission nebula in the constellation Cygnus, about 5000 light-years away from Earth. It is formed by the fast stellar wind from the Wolf-Rayet star WR 136 (HD 192163) colliding with and energizing the slower moving wind ejected by the star when it became a red giant around 250,000 to 400,000 years ago. The result of the collision is a shell and two shock waves, one moving outward and one moving inward. Best seen in the optical DSS2 sky. <a target='_blank' href='//en.wikipedia.org/wiki/Crescent Nebula '>Read more</a>"},

{"simbadMainId":"M 16","simbadRaDeg":"274.7","simbadDecDeg":"-13.806666666666665","simbadGaldimMajAxis":60,"userInput":"Eagle Nebula","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"The Eagle Nebula (catalogued as Messier 16 or M16, and as NGC 6611, and also known as the Star Queen Nebula and The Spire) is a young open cluster of stars in the constellation Serpens. Both the \"Eagle\" and the \"Star Queen\" refer to visual impressions of the dark silhouette near the center of the nebula, an area made famous as the \"Pillars of Creation\" photographed by the Hubble Space Telescope. The nebula contains several active star-forming gas and dust regions, including the Pillars of Creation. Best seen in the optical DSS2 and the mid-infrared Spitzer RGB skies, but check the pillars with the optical HST/WFC3 or HST/WFPC2 skies. <a target='_blank' href='//en.wikipedia.org/wiki/Eagle Nebula '>Read more</a>"},

{"simbadMainId":"Elephant Trunk Nebula","simbadRaDeg":"324.0","simbadDecDeg":"57.4","simbadGaldimMajAxis":48,"userInput":"Elephant Trunk Nebula","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"The Elephant's Trunk nebula is a concentration of interstellar gas and dust within the much larger ionized gas region IC 1396 located in the constellation Cepheus about 2,400 light years away from Earth. It is commonly called the Elephant's Trunk Nebula because of its appearance at visible light wavelengths, where there is a dark patch with a bright, sinuous rim. This rim is the surface of the dense cloud that is being illuminated and ionized by a the massive star HD 206267, located to the east. The nebula is a site of star formation, containing several very young (less than 100,000 yr) stars. Two older (but still young, a couple of million years, by the standards of stars, which live for billions of years) stars are present in a small, circular cavity in the head of the globule. Winds from these young stars may have emptied the cavity. The combined action of the light from the massive star ionizing and compressing the rim of the cloud, and the wind from the young stars shifting gas from the center outward lead to very high compression in the Elephant's Trunk Nebula, which has triggered the current generation of protostars. Best seen in the optical DSS2 sky, or in the mid-infrared AllWISE and Spitzer RGB skies. <a target='_blank' href='//en.wikipedia.org/wiki/Elephant Trunk Nebula '>Read more</a>"},

{"simbadMainId":"NGC 3372","simbadRaDeg":"161.07916666666665","simbadDecDeg":"-59.88916666666667","simbadGaldimMajAxis":300,"userInput":"Carina Nebula","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"The Carina Nebula (catalogued as NGC 3372; also known as the Grand Nebula, Great Nebula in Carina, or Eta Carinae Nebula) is a large, complex area of bright and dark nebulosity in the constellation Carina, at an estimated distance between 6,500 and 10,000 light-years from Earth. The nebula has within its boundaries the large Carina OB1 association of young massive stars and several related open clusters, indicating sequential and ongoing star formation. Best seen in the optical DSS2 sky. <a target='_blank' href='//en.wikipedia.org/wiki/Carina Nebula '>Read more</a>"},

{"simbadMainId":"Flame Nebula","simbadRaDeg":"85.42791666666668","simbadDecDeg":"-1.912222222222222","simbadGaldimMajAxis":60,"userInput":"Flame Nebula","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"The Flame Nebula, designated as NGC 2024, is an emission nebula in the constellation Orion. It is about 900 to 1,500 light-years away. The bright star Alnitak, the easternmost star in the Belt of Orion, shines energetic ultraviolet light into the Flame, ionising the great clouds of hydrogen gas that reside there. Additional dark gas and dust lies in front of the bright part of the nebula and this is what causes the dark network that appears in the center of the glowing gas. At the center of the Flame Nebula is a cluster of newly formed stars. Best seen in the optical DSS2 sky. <a target='_blank' href='//en.wikipedia.org/wiki/Flame Nebula '>Read more</a>"},

{"simbadMainId":"GUM Nebula","simbadRaDeg":"115.75","simbadDecDeg":"-42.1","simbadGaldimMajAxis":3720,"userInput":"Gum Nebula","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"The Gum Nebula is an emission nebula that extends across 40 degrees in the southern constellations Vela and Puppis. It lies roughly 450 light-years from Earth. Hard to distinguish, it is believed to be the greatly expanded (and still expanding) remains of a supernova that took place about a million years ago. It contains the smaller and younger Vela Supernova Remnant, along with the Vela Pulsar. Best seen in the optical DSS2 and Finkbeiner Ha skies. <a target='_blank' href='//en.wikipedia.org/wiki/Gum Nebula '>Read more</a>"},

{"simbadMainId":"Heart Nebula","simbadRaDeg":"38.175","simbadDecDeg":"61.45","simbadGaldimMajAxis":240,"userInput":"Heart Nebula","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"The Heart Nebula, IC 1805, lies some 7500 light years away from Earth in the constellation Cassiopeia. This is an emission nebula showing glowing ionized hydrogen gas and darker dust lanes. The very brightest part of this nebula (the knot at the western edge) is separately classified as NGC 896, because it was the first part of this nebula to be discovered. The nebula's intense red output and its configuration are driven by the radiation emanating from a small group of stars near the nebula's center. This open cluster of stars known as Melotte 15 contains a few bright stars nearly 50 times the mass of our Sun, and many more dim stars that are only a fraction of our Sun's mass. Best seen in the optical DSS2 sky or the mid-infrared AllWISE sky. <a target='_blank' href='//en.wikipedia.org/wiki/Heart Nebula '>Read more</a>"},

{"simbadMainId":"NGC 7000","simbadRaDeg":"314.6958333333333","simbadDecDeg":"44.330000000000005","simbadGaldimMajAxis":450,"userInput":"North America Nebula","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"The North America Nebula (NGC 7000) is an emission nebula in the constellation Cygnus, close to Deneb (the tail of the swan and its brightest star). The remarkable shape of the nebula resembles that of the continent of North America, complete with a prominent Gulf of Mexico. Best seen in the optical DSS2 sky. <a target='_blank' href='//en.wikipedia.org/wiki/North America Nebula '>Read more</a>"},

{"simbadMainId":"NGC 6618","simbadRaDeg":"275.1958333333333","simbadDecDeg":"-16.171666666666663","simbadGaldimMajAxis":90,"userInput":"Swan Nebula","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"The Omega Nebula, also known as the Swan Nebula, Checkmark Nebula, and the Horseshoe Nebula (catalogued as Messier 17 or M17) is an emission nebula in the constellation Sagittarius. It contains one of our Galaxy’s youngest star clusters, at only 1 million years old. However, many of the young stars in this cluster are impossible to see because of the gas and dust that surrounds them. Best seen in the optical DSS2 sky. <a target='_blank' href='//en.wikipedia.org/wiki/Swan Nebula '>Read more</a>"},

{"simbadMainId":"M 42","simbadRaDeg":"83.82208333333332","simbadDecDeg":"-5.391111111111111","simbadGaldimMajAxis":210,"userInput":"Orion Nebula","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"The Orion Nebula (also known as Messier 42, M42, or NGC 1976) is one of the brightest nebulae, visible to the naked eye in the night sky. Located south of Orion's Belt in the constellation of Orion, at a distance of about 1,350 light years, it is the closest region of massive star formation to Earth and has revealed much about the process of how stars and planetary systems are formed from collapsing clouds of gas and dust.\r\n The Orion Nebula is estimated to be 24 light years across, and to have a mass of about 2,000 times that of the Sun. Astronomers have directly observed protoplanetary disks, brown dwarfs, intense and turbulent motions of the gas, and the photo-ionizing effects of massive nearby stars in the nebula. Best seen in the optical DSS2 sky. <a target='_blank' href='//en.wikipedia.org/wiki/Orion Nebula '>Read more</a>"},

{"simbadMainId":"Pistol","simbadRaDeg":"266.56333333333333","simbadDecDeg":"-28.830277777777777","simbadGaldimMajAxis":24,"userInput":"Pistol Nebula","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"The Pistol Nebula is located in the constellation Sagittarius surrounding one of the most luminous stars known, the Pistol Star. Both are located 25,000 light years away from Earth in the Quintuplet cluster, near the center of the Milky Way galaxy. The nebula contains approximately 9.3 solar masses worth of ionized gas that was ejected by the star several thousand years ago. Best seen in the mid-infrared Spitzer RGB sky. <a target='_blank' href='//en.wikipedia.org/wiki/Pistol Nebula '>Read more</a>"},

{"simbadMainId":"Rosette Nebula","simbadRaDeg":"97.91666666666667","simbadDecDeg":"4.963333333333334","simbadGaldimMajAxis":150,"userInput":"Rosette Nebula","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"The Rosette Nebula is a large spherical nebula roughly 130 light years in diameter located near one end of a giant molecular cloud in the Monoceros region of the Milky Way Galaxy, at a distance of some 5,000 light-years from Earth. The open cluster NGC 2244 is closely associated with the nebulosity, the stars of the cluster having been formed from the nebula's matter. The radiation from the young stars excites the atoms in the nebula, causing them to emit radiation themselves producing the emission nebula we see. Best seen in the optical DSS2 sky. <a target='_blank' href='//en.wikipedia.org/wiki/Rosette Nebula '>Read more</a>"},

{"simbadMainId":"IC 2944","simbadRaDeg":"174.58333","simbadDecDeg":"-63.37278","simbadGaldimMajAxis":120,"userInput":"IC 2944","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"IC 2944, also known as the Running Chicken Nebula or the lambda Centauri Nebula, is an open cluster with an associated emission nebula found in the constellation Centaurus, near the star lambda Centauri. It features Bok globules, which are frequently a site of active star formation. However, no evidence for star formation has been found in any of the globules in IC 2944. Best seen in the optical DSS2 sky. <a target='_blank' href='//en.wikipedia.org/wiki/IC 2944 '>Read more</a>"},

{"simbadMainId":"IC 1848","simbadRaDeg":"42.777","simbadDecDeg":"60.41","simbadGaldimMajAxis":198,"userInput":"Soul Nebula","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"Westerhout 5 (the Soul Nebula) is an emission nebula located in Cassiopeia. Several small open clusters are embedded in the nebula: CR 34, 632, and 634 (in the head) and IC 1848 (in the body). The object is more commonly called by the cluster designation IC 1848. This complex is the eastern neighbour of IC 1805 (the Heart Nebula) and the two are often mentioned together as the \"Heart and Soul\". Like other massive star-forming regions, such as Orion and Carina, Westerhout 5 contains large cavities that were carved out by radiation and winds from the region's most massive stars. The carving out of these cavities pushes gas together, causing it to ignite into successive generations of new stars. Best seen in the optical DSS2 sky or the mid-infrared AllWISE sky. <a target='_blank' href='//en.wikipedia.org/wiki/W5 '>Read more</a>"},

{"simbadMainId":"NGC 1909","simbadRaDeg":"75.5","simbadDecDeg":"-7.9","simbadGaldimMajAxis":600,"userInput":"IC 2118","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"IC 2118 (also known as Witch Head Nebula due to its shape) is an extremely faint reflection nebula believed to be an ancient supernova remnant or gas cloud illuminated by nearby supergiant star Rigel in Orion. It lies in the Eridanus constellation, about 900 light-years from Earth. The nature of the dust particles, reflecting blue light better than red, is a factor in giving the Witch Head its blue color. Best seen in the optical DSS2 sky. <a target='_blank' href='//en.wikipedia.org/wiki/IC 2118 '>Read more</a>"},

{"simbadMainId":"M 78","simbadRaDeg":"86.69083333333333","simbadDecDeg":"0.07916666666666666","simbadGaldimMajAxis":30,"userInput":"M 78","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"The nebula Messier 78 (also known as M 78 or NGC 2068) is a reflection nebula in the constellation Orion. It is the brightest diffuse reflection nebula of a group of nebulae that includes NGC 2064, NGC 2067 and NGC 2071. This group belongs to the Orion Molecular Cloud Complex and is about 1,600 light years distant from Earth. Two stars, HD 38563A and HD 38563B, are responsible for making the cloud of dust in M78 visible by reflecting their light. About 45 young stars still in the process of formation are known in M78. Best seen in the optical DSS2 sky. <a target='_blank' href='//en.wikipedia.org/wiki/M 78 '>Read more</a>"},

{"simbadMainId":"NGC 2080","simbadRaDeg":"84.9273","simbadDecDeg":"-69.6473","simbadGaldimMajAxis":6,"userInput":"NGC 2080","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"NGC 2080 (The Ghost Head Nebula) is a star-forming region and emission nebula to the south of the 30 Doradus (Tarantula) nebula, in the southern constellation Dorado. It belongs to the Large Magellanic Cloud, a satellite galaxy to the Milky Way, which is at a distance of 168,000 light years. The Ghost Head Nebula has a diameter of 50 light-years and is named for the two distinct white patches it possesses, called the \"eyes of the ghost\". The western patch, called A1, has a bubble in the center which was created by the young, massive star it contains. The eastern patch, called A2, has several young stars in a newly formed cluster, but they are still obscured by their originating dust cloud. Because neither dust cloud has dissipated due to the stellar radiation, astronomers have deduced that both sets of stars formed within the past 10,000 years. These stars together have begun to create a bubble in the nebula with their outpourings of material, called stellar wind. The 'ghost' is best seen in the mid-infrared AllWISE sky. <a target='_blank' href='//en.wikipedia.org/wiki/NGC 2080 '>Read more</a>"},

{"simbadMainId":"NGC 2736","simbadRaDeg":"135.05","simbadDecDeg":"-45.95","simbadGaldimMajAxis":30,"userInput":"Pencil Nebula","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"NGC 2736 (also known as the Pencil Nebula) is a small part of the Vela Supernova Remnant, located near the Vela Pulsar in the constellation Vela. The nebula's linear appearance triggered its popular name. It resides about 815 light-years away from the Solar System. It is thought to be formed from part of the shock wave of the larger Vela Supernova Remnant, and is moving at roughly 644,000 kilometers per hour (400,000 miles per hour). Best seen in the optical DSS2 sky. <a target='_blank' href='//en.wikipedia.org/wiki/Pencil Nebula '>Read more</a>"},

{"simbadMainId":"M 20","simbadRaDeg":"270.675","simbadDecDeg":"-22.971666666666664","simbadGaldimMajAxis":43.2,"userInput":"Trifid Nebula","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"The Trifid Nebula (catalogued as Messier 20 and as NGC 6514) is a glowing nebulous region located in Sagittarius. Its name means 'divided into three lobes'. The object is an unusual combination of an open cluster of stars; an emission nebula (the lower, reddish portion), a reflection nebula (the upper, blue portion) and a dark nebula (the apparent 'gaps' within the emission nebula that cause the trifurcated appearance). The most massive star that has formed in this region is HD 164492A, with a mass more than 20 times the mass of the Sun. This star is surrounded by a cluster of approximately 3100 young stars. Best seen in the optical DSS2 sky. <a target='_blank' href='//en.wikipedia.org/wiki/Trifid Nebula '>Read more</a>"},

{"simbadMainId":"IC 5146","simbadRaDeg":"328.35","simbadDecDeg":"47.266666666666666","simbadGaldimMajAxis":30,"userInput":"Cocoon Nebula","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"The Cocoon Nebula (also named IC 5146 and Caldwell 19) is a reflection/emission nebula encompassing a star cluster in the constellation Cygnus. It is about 4,000 ly away, and the central star that lights it formed about 100,000 years ago; the nebula is about 15 light years across. When viewing this region, dark nebula Barnard 168 (B168) is an inseparable part of the experience, forming a dark lane that surrounds the star cluster and projects westward forming the appearance of a trail behind the Cocoon. Best seen in the optical DSS2 sky. <a target='_blank' href='//en.wikipedia.org/wiki/IC 5146 '>Read more</a>"},

{"simbadMainId":"NGC 281","simbadRaDeg":"13.104583333333332","simbadDecDeg":"56.565","simbadGaldimMajAxis":60,"userInput":"NGC 281","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"NGC 281 is a bright emission nebula in the northern constellation of Cassiopeia, about 9200 light years from us. This nebulosity is associated with the open cluster IC 1590, several Bok globules and the multiple star B 1 or β 1. Colloquially, NGC 281 is also known as the Pacman Nebula for its resemblance to the video game character. Best seen in the optical DSS2 sky. <a target='_blank' href='//en.wikipedia.org/wiki/NGC 281 '>Read more</a>"},

{"simbadMainId":"M 8","simbadRaDeg":"270.90416666666664","simbadDecDeg":"-24.386666666666667","simbadGaldimMajAxis":114,"userInput":"Lagoon Nebula","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"The Lagoon Nebula (catalogued as Messier 8 and NGC 6523) is a giant interstellar cloud in the constellation Sagittarius. It contains a number of Bok globules (dark, collapsing clouds of protostellar material). It also includes a funnel-like or tornado-like structure caused by a hot, young, massive star that emanates ultraviolet light, heating and ionizing gases on the surface of the nebula. Within the cloud is the open cluster NGC 6530. Best seen in the mid-infrared Spitzer RGB sky. <a target='_blank' href='//en.wikipedia.org/wiki/Lagoon Nebula '>Read more</a>"},

{"simbadMainId":"NGC 6334","simbadRaDeg":"260.212","simbadDecDeg":"-36.115","simbadGaldimMajAxis":126,"userInput":"Cat's Paw Nebula","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"The Cat's Paw Nebula is an emission nebula at an approximate distance of 5,500 light-years in the constellation Scorpius. It is one of the most active stellar nurseries producing massive stars in our Galaxy, containing tens of thousands of stars. The hot young stars embedded in the nebula are responsible for its glow. Best seen in the optical DSS2 sky. <a target='_blank' href='//en.wikipedia.org/wiki/NGC 6334 '>Read more</a>"}
]
