[
{"simbadMainId":"M1","simbadNbref":"","simbadRaDeg":"83.63308333333333","simbadDecDeg":"22.014499999999998","simbadGaldimMajAxis":21,"userInput":"M1","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"The Crab Nebula is the remnant of a supernova observed by Chinese astronomers in 1054. A star much more massive than our Sun exploded at the end of its life, creating a cloud of dust and hot gas that is expanding into space. In the centre of the cloud, astronomers have discovered a neutron star that was once the core of the star. This is a very hot, small, and massive object, with a very strong magnetic field. It also spins very fast, emitting regular pulses of light like a lighthouse."},
{"simbadMainId":"M82","simbadNbref":"","simbadRaDeg":"148.96845833333333","simbadDecDeg":"69.67970277777778","simbadGaldimMajAxis":12,"userInput":"M82","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"Messier 82, also known as the Cigar Galaxy, is a so-called 'starburst galaxy'. These galaxies are forming stars at a much higher rate than normal galaxies; astronomers think this is a consequence of the interaction with another galaxy (in the case of M82, the neighbouring galaxy M81). The starburst region of M82, located in its centre, is 100 times brighter than the centre of our Milky Way galaxy, thanks to the high number of young, bright and hot massive stars it contains. Because these stars live fast and end their lives as supernovae, in M82, one such event happens every ten years."},
{"simbadMainId":"M33","simbadNbref":"","simbadRaDeg":"23.4621","simbadDecDeg":"30.65994166666666","simbadGaldimMajAxis":90,"userInput":"M33","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"M33, the Triangulum Galaxy, is the third largest member of the Local Group of galaxies, after the Milky Way and the Andromeda galaxy: It has a diameter of about 60,000 light years, roughly 40% of the Milky Way. M33 is a spiral galaxy, meaning that the central spherical region of the galaxy is surrounded by a disk of cold gas and dust, which moves around the galactic centre forming the spiral arms. M33 contains two different populations of stars: The stars in the central region, or bulge, are relatively old, while the stars in the spiral arms are quite young, and new stars are continuously forming in this part of the galaxy."},
{"simbadMainId":"NGC 4372","simbadNbref":"","simbadRaDeg":"186.4392916666666","simbadDecDeg":"-72.65908333333334","simbadGaldimMajAxis":21,"userInput":"NGC 4372","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"NGC 4372 is a globular cluster, that is, a spherical collection of stars very tightly bound by gravity. The density of stars increases as we move toward the centre of the cluster. NGC 4372 is part of the halo of our Galaxy, orbiting the galactic centre. Globular clusters like this one contain considerably more stars, and much older (thus brighter and cooler), than the less dense open clusters found in the Milky Way disk, and very little interstellar gas and dust."},
{"simbadMainId":"NGC 7293","simbadNbref":"","simbadRaDeg":"337.4106054491761","simbadDecDeg":"-20.8371516925291","simbadGaldimMajAxis":35,"userInput":"NGC 7293","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"NGC 7293, known as the Helix Nebula, is a well-known planetary nebula, formed after an intermediate-mass star like our Sun got to the end of its life and shed its outer layers in the form of an expanding cloud of gas. The stellar core remains in the centre in the form of a hot white dwarf, which releases energy that heats up and ionises the surrounding gas."},
{"simbadMainId":"IC 3583","simbadNbref":"","simbadRaDeg":"189.1814916666666","simbadDecDeg":"13.259147222222222","simbadGaldimMajAxis":6,"userInput":"IC 3583","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"IC 3583 is an irregular galaxy, that is, a galaxy with no distinct shape. It has a bar of stars running through its centre, suggesting it was once a spiral galaxy that got disrupted in a collision with its neighbour, galaxy Messier 90."},
{"simbadMainId":"NGC 7635","simbadNbref":"","simbadRaDeg":"350.20124999999996","simbadDecDeg":"61.20166666666667","simbadGaldimMajAxis":16,"userInput":"NGC 7635","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"NGC 7635, the Bubble Nebula, is a so-called emission nebula, a cloud of gas that is being heated up by a hot, massive star, causing it to glow and expand."},
{"simbadMainId":"M84","simbadNbref":"","simbadRaDeg":"186.2655972083333","simbadDecDeg":"12.886983138888887","simbadGaldimMajAxis":6,"userInput":"M84","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"Messier 84 is an elliptical galaxy belonging to the Virgo Cluster of Galaxies. This type of galaxy contains mostly aged stars, some of them ending their lives as supernovae, and little cold gas and dust."},
{"simbadMainId":"NGC 7023","simbadNbref":"","simbadRaDeg":"315.40375","simbadDecDeg":"68.16333333333334","simbadGaldimMajAxis":16,"userInput":"NGC 7023","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"The Iris Nebula, NGC 7023, is a bright reflection nebula, that is, a cloud of interstellar dust that is reflecting the light of a nearby star. Contrary to an emission nebula, in this case the star is not hot enough to make the cloud glow in visible light."},
{"simbadMainId":"NGC 3766","simbadNbref":"","simbadRaDeg":"174.075","simbadDecDeg":"-61.615","simbadGaldimMajAxis":32,"userInput":"NGC 3766","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"The Pearl Cluster, NGC 3766, is an open star cluster, that is, a group of stars that formed from the same interstellar cloud and have roughly the same age. This type of star cluster has no clear shape, and its members are only loosely bound by gravity, getting dispersed in the Galaxy as time goes by. NGC 3766 contains more than 130 known stars, most of them hot and blue, although two red supergiants (cool and red) are also part of the cluster."} 
]
