[{"simbadMainId":"Horsehead Nebula","simbadNbref":"","simbadRaDeg":"85.24583333333334","simbadDecDeg":"-2.4583333333333335","simbadGaldimMajAxis":32,"userInput":"Horsehead Nebula","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"The Horsehead Nebula is a dark cloud making part of the much larger Orion Molecular Cloud Complex. First look at the visible (optical) image: Why is it dark? Then load the near-infrared and the far-infrared maps. Are they different? Why? What do you see in each of them?"},{"simbadMainId":"Cygnus OB2","simbadNbref":"","simbadRaDeg":"308.3","simbadDecDeg":"41.31666666666667","simbadGaldimMajAxis":42,"userInput":"Cygnus OB2","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"Cygnus OB2 is an association of young massive stars (hot, blue and bright). Look at the visible (optical) image: What colour are the stars that you see? Now switch to the near-infrared, what are the differences between this image and the visible image? Can you see any evidence that the ISM is present here? How would check this?"},{"simbadMainId":"W40","simbadNbref":"","simbadRaDeg":"277.8604","simbadDecDeg":"-2.0728","simbadGaldimMajAxis":20,"userInput":"W40","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"Compare this region of massive star formation with the previous region, Cygnus OB2. Check the visible (optical) image first. Do you see any evidence that the ISM is present in W40? Now inspect it in the near-infrared. What is hidden within the dust?"},{"simbadMainId":"Sgr A*","simbadNbref":"","simbadRaDeg":"266.41681662499997","simbadDecDeg":"-29.00782497222222","simbadGaldimMajAxis":720,"userInput":"Sgr A*","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"This is the region in the centre of our Galaxy. Until the middle of the last century, this region was completely unknown to astronomers. To find out why, load the visible (optical) map, and zoom out until the field-of-view is about 12° (the size is indicated in the upper part of the screen). What does this region look like in the optical? Why was the Galactic Centre so difficult to observe? What do you expect to find if you observe it in the near and far-infrared?"}]