[{"simbadMainId":"Proxima b","simbadRaDeg":"217.4289522083333","simbadDecDeg":"-62.679489749999995","simbadGaldimMajAxis":6,"userInput":"Proxima Centauri b","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"Proxima Centauri b (also called Proxima b or Alpha Centauri Cb) is an exoplanet orbiting within the habitable zone of the closest star to the Sun —the red dwarf star Proxima Centauri, which is in a triple star system. It is located about 4.2 light-years from Earth in the constellation of Centaurus, making it the closest known exoplanet to the Solar System. Best seen in the near-infrared 2MASS sky. <a target='_blank' href='//en.wikipedia.org/wiki/Proxima Centauri b '>Read more</a>"},
{"simbadMainId":"* eps Eri","simbadRaDeg":"53.232687349511764","simbadDecDeg":"-9.458258660304933","simbadGaldimMajAxis":6,"userInput":"Epsilon Eridani","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"Epsilon Eridani, also named Ran, is a star in the southern constellation of Eridanus. At a distance of 10.5 light-years from the Sun, it is the third-closest individual star or star system visible to the unaided eye. Its potential exoplanet, referred to as Epsilon Eridani b, was announced in 2000, but the discovery has been controversial because of the amount of background noise in the early observations. Even so, many astronomers now regard the planet as confirmed, and in 2016 it was given the alternative name AEgir.\r\n The Epsilon Eridani system also includes two belts of rocky asteroids at about 3 AU and 20 AU from the star. The orbital structure could be maintained by a hypothetical second planet, which if confirmed would be Epsilon Eridani c. Epsilon Eridani hosts as well an extensive outer debris disk of remnant planetesimals left over from the system's formation. Best seen in the near-infrared 2MASS sky. <a target='_blank' href='//en.wikipedia.org/wiki/Epsilon Eridani '>Read more</a>"},
{"simbadMainId":"Ross 128","simbadRaDeg":"176.93498916666667","simbadDecDeg":"0.8045541666666668","simbadGaldimMajAxis":6,"userInput":"Ross 128","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"Ross 128 is a red dwarf in the equatorial zodiac constellation of Virgo, near beta Virginis. The distance of this star from Earth is about 11 light-years, making it the twelfth closest stellar system to the Solar System. It hosts one confirmed exoplanet, Ross 128 b, with a minimum mass of 1.35 times the Earth. The planet orbits 20 times closer to its star than Earth orbits the Sun; at that close distance from its host star, the planet is most likely tidally locked, meaning that one side of the planet would have eternal daylight and the other would be in darkness. Even so, Ross 128 b is a good candidate for a potentially habitable exoplanet, if it has an atmosphere and if it has the right chemical balance for life to thrive. Best seen in the near-infrared 2MASS sky. <a target='_blank' href='//en.wikipedia.org/wiki/Ross 128 '>Read more</a>"},
{"simbadMainId":"V* GX And","simbadRaDeg":"4.595360416666667","simbadDecDeg":"44.0229575","simbadGaldimMajAxis":6,"userInput":"Groombridge 34","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"Groombridge 34 is a binary star system in the northern constellation of Andromeda, located about 11.7 light-years from the Sun. This positions the pair among the nearest stars to the Solar System. In August 2014, a planet orbiting around Groombridge 34 A was reported. The planet is thought to have a minimum mass of about 5 Earth masses, and at its discovery was the sixth-nearest known exoplanet. Another planet (Groombridge 34 Ac) with a mass of about 52 Earth masses and a long orbital period of about 7 days, could be as well orbiting the parent star. Best seen in the near-infrared 2MASS sky. <a target='_blank' href='//en.wikipedia.org/wiki/Groombridge 34 '>Read more</a>"},
{"simbadMainId":"V* YZ Cet","simbadRaDeg":"18.12766325","simbadDecDeg":"-16.998982027777778","simbadGaldimMajAxis":6,"userInput":"YZ Ceti","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"YZ Ceti is a red dwarf star in the constellation Cetus. Although it is relatively close to the Sun at just 12 light years, this star cannot be seen with the naked eye. It is about 13% the mass of the Sun and 17% of its radius. Three planets have been discovered around YZ Ceti, as well as a possible fourth sub-Earth planet candidate, still needing confirmation, with about 0.5 Earth masses at an orbital period of about 1 day. Best seen in the near-infrared 2MASS sky. <a target='_blank' href='//en.wikipedia.org/wiki/YZ Ceti '>Read more</a>"},
{"simbadMainId":"* tau Cet","simbadRaDeg":"26.017014089173855","simbadDecDeg":"-15.937479509583001","simbadGaldimMajAxis":6,"userInput":"Tau Ceti","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"Tau Ceti is the closest single solar-type star, found at a distance of just under 12 light-years in the constellation Cetus. Since December 2012, there has been evidence of at least four planets orbiting Tau Ceti, with two of these, Tau Ceti e and f, being potentially in the habitable zone. The planets' estimated minimum masses are between two and six times the mass of Earth and their orbital periods range from 14 to 640 days. At least other three candidate planets have been proposed. Best seen in the near-infrared 2MASS sky. <a target='_blank' href='//en.wikipedia.org/wiki/Tau Ceti '>Read more</a>"},
{"simbadMainId":"BD+05 1668","simbadRaDeg":"111.85208228531674","simbadDecDeg":"5.225786987277995","simbadGaldimMajAxis":6,"userInput":"Luyten star","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"Luyten's Star (GJ 273) is a red dwarf in the constellation Canis Minor located at a distance of approximately 12 light-years from the Sun. In March 2017, two planets were discovered orbiting Luyten's Star. The outer planet, known as Luyten b or GJ 273b, is a super-Earth of around 3 times the mass of Earth in its star's habitable zone. It orbits at a distance of nearly 1 AU, completing one orbital period in about 19 days. The inner planet, GJ 273c, is one of the lightest exoplanets detected, with a mass of only 1.2 Earth masses. However, it orbits much further in, with an orbital period of only around 5 days. Best seen in the near-infrared 2MASS sky. <a target='_blank' href='//en.wikipedia.org/wiki/Luyten%27s_Star '>Read more</a>"},
{"simbadMainId":"Kapteyn's star","simbadRaDeg":"77.91908798036636","simbadDecDeg":"-45.01841386178013","simbadGaldimMajAxis":6,"userInput":"Kapteyn star","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"Kapteyn's Star is a red subdwarf about 13 light years from Earth in the southern constellation Pictor; it is the closest halo star to the Solar System. It may have once been part of the globular cluster Omega Centauri, itself a likely dwarf galaxy swallowed up by the Milky Way in the distant past. The discovery of two planets, Kapteyn b and Kapteyn c, was announced in 2014. Kapteyn b is the oldest-known potentially habitable planet, estimated to be 11 billion years old. Kapteyn c has been described by its discoverers as a \"cold super-Earth\". Best seen in the near-infrared 2MASS sky. <a target='_blank' href='//en.wikipedia.org/wiki/Kapteyn%27s_Star '>Read more</a>"},
{"simbadMainId":"BD-12 4523","simbadRaDeg":"247.5752433333333","simbadDecDeg":"-12.662590277777777","simbadGaldimMajAxis":6,"userInput":"Wolf 1061","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"Wolf 1061 (also known as HIP 80824 and V2306 Ophiuchi) is a red dwarf star located about 14 light years away in the constellation Ophiuchus. In December 2015, a team of astronomers announced the discovery of three planets orbiting Wolf 1061, with orbital periods of around 5, 18 and 67 days. All three planets have masses low enough that they are likely to be rocky planets similar to the inner planets of the Solar System although their actual sizes and densities are currently unknown. One of the planets, Wolf 1061 c, could be a super-Earth located near the inner edge of the star's habitable zone. Best seen in the near-infrared 2MASS sky. <a target='_blank' href='//en.wikipedia.org/wiki/Wolf 1061 '>Read more</a>"},
{"simbadMainId":"BD+68 946","simbadRaDeg":"264.10791374999997","simbadDecDeg":"68.33914083333333","simbadGaldimMajAxis":6,"userInput":"Gliese 687","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"Gliese 687, or GJ 687, is a red dwarf in the constellation Draco. This is one of the closest stars to the Sun and lies at an approximate distance of less than 15 light years. It is known to have a Neptune-mass planet,  Gliese 687 b, with an orbital period of about 38 days. Best seen in the near-infrared 2MASS sky. <a target='_blank' href='//en.wikipedia.org/wiki/Gliese 687 '>Read more</a>"},
{"simbadMainId":"CD-46 11540","simbadRaDeg":"262.1664358696813","simbadDecDeg":"-46.89519250304155","simbadGaldimMajAxis":6,"userInput":"Gliese 674","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"Gliese 674 is a red dwarf approximately 15 light years away in the southern constellation of Ara. In 2007, astronomers found an intermediate mass planet orbiting close to the star in an unusually eccentric orbit, with a semimajor axis of 0.04 AU and an orbital period of 4.7 days. Best seen in the near-infrared 2MASS sky. <a target='_blank' href='//en.wikipedia.org/wiki/Gliese 674 '>Read more</a>"},
{"simbadMainId":"BD-15 6290","simbadRaDeg":"343.319723","simbadDecDeg":"-14.263699611111111","simbadGaldimMajAxis":6,"userInput":"Gliese 876","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"Gliese 876 is a red dwarf approximately 15 light-years away from Earth in the constellation of Aquarius. Four extrasolar planets have been found to orbit the star. The planetary system is the only known system of orbital companions to exhibit a triple conjunction in the rare phenomenon of Laplace resonance (a type of resonance first noted in Jupiter's inner three Galilean moons). It is also the first extrasolar system around a normal star with measured coplanarity (all planetary orbits are contained in the same plane). Two of the middle planets are located in the system's habitable zone; however, they are giant planets believed to be analogous to Jupiter. Best seen in the near-infrared 2MASS sky. <a target='_blank' href='//en.wikipedia.org/wiki/Gliese 876 '>Read more</a>"},
{"simbadMainId":"HD 204961","simbadRaDeg":"323.3915638639436","simbadDecDeg":"-49.00900532501228","simbadGaldimMajAxis":6,"userInput":"Gliese 832","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"Gliese 832 (Gl 832 or GJ 832) is a red dwarf in the southern constellation Grus, located relatively close to the Sun, at a distance of 16 light years. Gliese 832 has just under half the mass and radius of the Sun, and is roughly 9.5 billion years old. The star hosts two known exoplanets: a gaseous planet, called Gliese 832b, and a probable super-Earth in an inner orbit, named Gliese 832c. The gas planet has a minimum mass of 0.64 Jupiter masses and orbits at 3.4 AU from the star, with an orbital period is about 9.4 years. The rocky planet has a mass 5 times that of Earth, and orbits at 0.16 AU from the star with a period of 36 days; this places this planet in the star's habitable zone, what makes it, in principle, able to sustain extraterrestrial life. Best seen in the near-infrared 2MASS sky. <a target='_blank' href='//en.wikipedia.org/wiki/Gliese 832 '>Read more</a>"},
{"simbadMainId":"LP 656-38","simbadRaDeg":"75.48945416666666","simbadDecDeg":"-6.946088888888888","simbadGaldimMajAxis":6,"userInput":"LHS 1723","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"LHS 1723 (GJ 3323) is a nearby red dwarf star located in constellation Eridanus at about 17 light-years from Earth. On March 15, 2017, two planets orbiting LHS 1723 were detected. The inner planet, GJ 3323b, may orbit within the circumstellar habitable zone of its star. It has a mass of about 2 Earth masses, a semimajor axis of 0.032 AU and an orbital period of around 5 days. The second planet (LHS 1723 c) has a mass of 2.3 Earth masses, a semimajor axis of 0.13 AU and an orbital period of 40.5 days. Best seen in the near-infrared 2MASS sky. <a target='_blank' href='//en.wikipedia.org/wiki/LHS 1723 '>Read more</a>"},
{"simbadMainId":"* e Eri","simbadRaDeg":"49.981878896666665","simbadDecDeg":"-43.069782637500005","simbadGaldimMajAxis":6,"userInput":"82 G. Eridani","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"82 G. Eridani (HD 20794, HR 1008, e Eridani) is a main-sequence star about 20 light years away from Earth in the constellation Eridanus. In 2011, European astronomers announced the discovery of three planets orbiting 82 G. Eridani. The mass range of these planets classifies them as super-Earths; objects with only a few times the Earth's mass. Their orbital periods are all 90 days or less, indicating that they are orbiting close to the host star. Best seen in the near-infrared 2MASS sky. <a target='_blank' href='//en.wikipedia.org/wiki/82 G. Eridani '>Read more</a>"},
{"simbadMainId":"BD-07 4003","simbadRaDeg":"229.86177874999998","simbadDecDeg":"-7.722274722222222","simbadGaldimMajAxis":6,"userInput":"Gliese 581","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"Gliese 581 is a red dwarf at the center of a planetary system hosting at least 3 exoplanets (and two candidates more), about 20 light years away from Earth in the Libra constellation. The star's estimated mass is about a third of that of the Sun. The confirmed planets are believed to be located close to the star with near-circular orbits. In order of distance from the star, these are Gliese 581e, Gliese 581b, and Gliese 581c. Best seen in the near-infrared 2MASS sky. <a target='_blank' href='//en.wikipedia.org/wiki/Gliese 581 '>Read more</a>"},
{"simbadMainId":"G 202-48","simbadRaDeg":"246.35259666666667","simbadDecDeg":"54.30410055555555","simbadGaldimMajAxis":6,"userInput":"GJ 625","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"GJ 625, also known as AC 54 1646-56, is a red dwarf star located in the constellation Draco, about 21 light-years from Earth. In 2017, a planet, AC 54 1646-56b (GJ 625b), was detected orbiting on the inner edge of the circumstellar habitable zone of this star, meaning that it may support liquid water. The planet has a mass of nearly 3 Earth masses, a semimajor axis of 0.078 AU and a orbital period of about 15 days. Best seen in the near-infrared 2MASS sky. <a target='_blank' href='//en.wikipedia.org/wiki/GJ 625 '>Read more</a>"},
{"simbadMainId":"HD 219134","simbadRaDeg":"348.3207346731299","simbadDecDeg":"57.16835620105992","simbadGaldimMajAxis":6,"userInput":"HR 8832","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"HR 8832 (or HD 219134, or Gliese 892) is a main-sequence star in the constellation of Cassiopeia. It is an orange-red hued star, smaller and less luminous than our Sun. HR 8832 is relatively close to our system, with an estimated distance of about 21 light years. This star has a fainter stellar companion and at least 5 planets, two of them (HD 219134 b and c) known to be transiting, rocky Super-Earths. Best seen in the near-infrared 2MASS sky. <a target='_blank' href='//en.wikipedia.org/wiki/HR 8832 '>Read more</a>"},
{"simbadMainId":"HD 156384","simbadRaDeg":"259.7381867998679","simbadDecDeg":"-34.98976154533223","simbadGaldimMajAxis":6,"userInput":"Gliese 667","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"Gliese 667 (142 G. Scorpii) is a triple-star system in the constellation Scorpius lying at a distance of about 24 light years from Earth. All three of the stars have masses smaller than the Sun. Two extrasolar planets, Gliese 667 Cb (GJ 667 Cb) and Gliese 667 Cc (GJ 667 Cc), have been confirmed orbiting the third star in the system, Gliese 667 C. Planet GJ 667 Cc has been described as one of the best candidates yet found to harbor liquid water, and thus, potentially, support life on its surface. Best seen in the near-infrared 2MASS sky. <a target='_blank' href='//en.wikipedia.org/wiki/Gliese 667 '>Read more</a>"},
{"simbadMainId":"* alf PsA","simbadRaDeg":"344.4126927211701","simbadDecDeg":"-29.622237033389442","simbadGaldimMajAxis":6,"userInput":"Fomalhaut","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"Fomalhaut, also designated Alpha Piscis Austrini (abbreviated Alpha PsA) is the brightest star in the constellation of Piscis Austrinus and one of the brightest stars in the sky. It is a main-sequence star approximately 25 light-years from the Sun that forms a triple system with two other main-sequence stars, TW Piscis Austrini and LP 876-10 (a red dwarf), even though the companions are separated by several degrees. Fomalhaut holds a special significance in extrasolar planet research, as it is the center of the first stellar system with an extrasolar planet candidate (designated Fomalhaut b, later named Dagon) imaged at visible wavelengths. Best seen in the near-infrared 2MASS sky. <a target='_blank' href='//en.wikipedia.org/wiki/Fomalhaut '>Read more</a>"},
{"simbadMainId":"* 61 Vir","simbadRaDeg":"199.60130945721124","simbadDecDeg":"-18.311195761077638","simbadGaldimMajAxis":6,"userInput":"61 Virginis","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"61 Virginis (abbreviated 61 Vir) is a main-sequence star slightly less massive than the Sun, located about 28 light-years away in the constellation of Virgo. In 2009, scientists announced the discovery of three planets with masses between 5 and 25 times that of Earth orbiting very near the star; when compared to the orbits of the planets in the Solar System, all three would orbit inside that of Venus. Best seen in the near-infrared 2MASS sky. <a target='_blank' href='//en.wikipedia.org/wiki/61 Virginis '>Read more</a>"},
{"simbadMainId":"HD 192310","simbadRaDeg":"303.8224634374103","simbadDecDeg":"-27.032975572765633","simbadGaldimMajAxis":6,"userInput":"HR 7722","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"HR 7722 (also known as 5 G. Capricorni or Gliese 785) is a star in the southern constellation of Capricornus, located in the solar neighborhood at a distance of just over 29 light years. HR 7722 has a Neptune-mass planet \"b\", discovered in 2010. A second planet \"c\" was found in this system in 2011. Both planets may be similar in composition to Neptune, and they are orbiting along the inner and outer edges of the habitable zone for this star. Best seen in the near-infrared 2MASS sky. <a target='_blank' href='//en.wikipedia.org/wiki/HR 7722 '>Read more</a>"},
{"simbadMainId":"CD-31 9113","simbadRaDeg":"173.86228208333333","simbadDecDeg":"-32.539967777777775","simbadGaldimMajAxis":6,"userInput":"Gliese 433","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"Gliese 433 is a dim red dwarf star in the constellation of Hydra, roughly 29.5 light years away from the Sun. In 2009 it was announced the discovery of an extrasolar planet around this star, named Gliese 433b. With a mass at least 6 times that of Earth, it is a super-Earth planet. Its orbital period is approximately 7 days. In February 2012 a second planet was discovered, called Gliese 433c. With a mass 50% that of Saturn and in a wide orbit with a 10.1 Earth year period, it is probably a cold gas giant. Best seen in the near-infrared 2MASS sky. <a target='_blank' href='//en.wikipedia.org/wiki/Gliese 433 '>Read more</a>"},
{"simbadMainId":"Barnard's star","simbadRaDeg":"269.452082497514","simbadDecDeg":"4.6933642650633","simbadGaldimMajAxis":6,"userInput":"Barnard's Star","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"Barnard's Star is a very-low-mass red dwarf about 6 light-years away from Earth in the constellation of Ophiuchus. It is the fourth nearest known individual star to the Sun (after the three components of the Alpha Centauri system). In November 2018 a candidate super-Earth planetary companion known as Barnard's Star b was reported to orbit Barnard's Star. It is believed to have 3.2 Earth masses and orbit at 0.4 au. Best seen in the near-infrared 2MASS sky. <a target='_blank' href='//en.wikipedia.org/wiki/Barnard%27s_Star '>Read more</a>"}]
