[{"simbadMainId":"Coalsack Nebula","simbadRaDeg":"187.82916666666665","simbadDecDeg":"-63.74333333333333","simbadGaldimMajAxis":30,"userInput":"Coalsack nebula","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"The Coalsack Dark Nebula is the most prominent dark nebula in the skies, easily visible to the naked eye as a dark patch silhouetted against the southern Milky Way. It is located at a distance of approximately 600 light years away from Earth, in the constellation Crux. Best seen in the optical DSS2 sky. <a target='_blank' href='//en.wikipedia.org/wiki/Coalsack nebula '>Read more</a>"},
    {"simbadMainId":"Cone Nebula","simbadRaDeg":"100.275","simbadDecDeg":"9.883333333333333","simbadGaldimMajAxis":36,"userInput":"Cone Nebula","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"The Cone Nebula is an emission nebula that forms part of the nebulosity surrounding the Christmas Tree Cluster. It is in the northern part of Monoceros, just north of the midpoint of a line from Procyon to Betelgeuse. The cone's shape comes from a dark absorption nebula consisting of cold molecular hydrogen and dust in front of a faint emission nebula containing hydrogen ionized by the bright star S Monocerotis. The faint nebula is approximately seven light-years long, and is 2,700 light-years away from Earth. Best seen in the optical DSS2 sky. <a target='_blank' href='//en.wikipedia.org/wiki/Cone Nebula '>Read more</a>"},
{"simbadMainId":"DOBASHI 5895","simbadRaDeg":"186.34916666666666","simbadDecDeg":"-71.70055555555555","simbadGaldimMajAxis":78,"userInput":"DOBASHI 5895","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"DOBASHI 5895 is a dark nebula with a length of nearly three degrees of arc (six full moons) in the southern constellation of Musca (the Fly). It consists of regions of dense gas and dust. Although officially unnamed, this long molecular cloud has come to be known under the name the Dark Doodad Nebula. It is one of the closest star forming regions to the Solar System. Just to the east of the southern end of the Dark Doodad is the globular cluster NGC 4372. Best seen in the optical DSS2 sky. <a target='_blank' href='//en.wikipedia.org/wiki/Dark_Doodad_Nebula '>Read more</a>"},
{"simbadMainId":"TGU H49","simbadRaDeg":"260.17499999999995","simbadDecDeg":"-21.183333333333334","simbadGaldimMajAxis":342,"userInput":"Dark Horse Nebula","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"The Dark Horse Nebula, also called TGU H49 or the Great Dark Horse (sometimes called The Prancing Horse) is a large dark nebula, which as seen from Earth, obscures part of the upper central bulge of the Milky Way. The Dark Horse lies in the equatorial constellation Ophiuchus (the Serpent Bearer), near its borders with the more famous constellations Scorpius and Sagittarius. It is a significant, visible feature of the Milky Way's Great Rift. Best seen in the optical DSS2 sky. <a target='_blank' href='//en.wikipedia.org/wiki/Dark_Horse_(astronomy) '>Read more</a>"},
{"simbadMainId":"Horsehead Nebula","simbadRaDeg":"85.24583333333334","simbadDecDeg":"-2.4583333333333335","simbadGaldimMajAxis":18,"userInput":"Horsehead nebula","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"The Horsehead Nebula (also known as Barnard 33) is a dark nebula in the constellation Orion. It is one of the most identifiable nebulae because of the shape of its swirling cloud of dark dust and gases, which bears some resemblance to a horse's head when viewed from Earth. The nebula is located just to the south of the star Alnitak, which is farthest east on Orion's Belt, and is part of the much larger Orion Molecular Cloud Complex. The Horsehead Nebula is approximately 1500 light years from Earth. Best seen in the optical DSS2 sky. <a target='_blank' href='//en.wikipedia.org/wiki/Horsehead nebula '>Read more</a>"},
{"simbadMainId":"PIPE Nebula","simbadRaDeg":"262.5","simbadDecDeg":"-25.0","simbadGaldimMajAxis":660,"userInput":"Pipe Nebula","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"The Pipe Nebula is a dark nebula in the Ophiuchus constellation and a part of the Dark Horse Nebula. It is a large but readily apparent pipe shaped dust lane that obscures the Milky Way star clouds behind it. The nebula has two main parts: the Pipe Stem which is composed of Barnard 59, 65, 66, and 67 (also known as LDN 1773); and the Bowl of the Pipe which is composed of Barnard 78 (also known as LDN 42). Best seen in the optical DSS2 sky. <a target='_blank' href='//en.wikipedia.org/wiki/Pipe Nebula '>Read more</a>"},
{"simbadMainId":"Snake DCld","simbadRaDeg":"260.9125","simbadDecDeg":"-23.695","simbadGaldimMajAxis":60,"userInput":"Snake Nebula","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"The Snake Nebula, also known as Barnard 72, is a dark nebula in the Ophiuchus constellation. It is a small but readily apparent S-shaped dust lane that snakes out in front of the Milky Way star clouds from the north-north-west edge of the bowl of the Pipe Nebula. It is part of the much larger Dark Horse Nebula. Best seen in the optical DSS2 sky. <a target='_blank' href='//en.wikipedia.org/wiki/Snake_Nebula '>Read more</a>"},
{"simbadMainId":"LDN 57","simbadRaDeg":"260.6591666666667","simbadDecDeg":"-23.82611111111111","simbadGaldimMajAxis":10.2,"userInput":"Barnard 68","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"Barnard 68 is a molecular cloud, dark absorption nebula or Bok globule, towards the southern constellation Ophiuchus and well within our own galaxy at a distance of about 400 light-years, so close that not a single star can be seen between it and the Sun. Because of its opacity, its interior is extremely cold, its temperature being about 16 K (−257 °C). Its mass is about twice that of the Sun and it measures about half a light-year across. Barnard 68's well-defined edges and other features show that it is on the verge of gravitational collapse followed by becoming a star within the next 200,000 years or so. Best seen in the optical DSS2 sky. <a target='_blank' href='//en.wikipedia.org/wiki/Barnard 68 '>Read more</a>"},
{"simbadMainId":"M 20","simbadRaDeg":"270.675","simbadDecDeg":"-22.971666666666664","simbadGaldimMajAxis":43.2,"userInput":"Trifid Nebula","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"The Trifid Nebula (catalogued as Messier 20 and as NGC 6514) is a glowing nebulous region located in Sagittarius. Its name means 'divided into three lobes'. The object is an unusual combination of an open cluster of stars; an emission nebula (the lower, reddish portion), a reflection nebula (the upper, blue portion) and a dark nebula (the apparent 'gaps' within the emission nebula that cause the trifurcated appearance). The most massive star that has formed in this region is HD 164492A, with a mass more than 20 times the mass of the Sun. This star is surrounded by a cluster of approximately 3100 young stars. Best seen in the optical DSS2 sky. <a target='_blank' href='//en.wikipedia.org/wiki/Trifid Nebula '>Read more</a>"},
{"simbadMainId":"LDN 694","simbadRaDeg":"295.175","simbadDecDeg":"10.95","simbadGaldimMajAxis":144,"userInput":"E Nebula","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"The E Nebula or Barnard's E Nebula (officially designated as Barnard 142 and 143 or LDN 694) is a pair of dark nebulae in the Aquila constellation. It is a well-defined dark area on a background of Milky Way consisting of countless stars of all types. Its size is about that of the full Moon (roughly 0.5 degrees), and its distance from Earth is estimated at about 2,000 light years. Best seen in the optical DSS2 sky. <a target='_blank' href='//en.wikipedia.org/wiki/E_Nebula '>Read more</a>"},
{"simbadMainId":"LDN 853","simbadRaDeg":"301.7462341411033","simbadDecDeg":"35.20938316372129","simbadGaldimMajAxis":96,"userInput":"Barnard 147","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"Barnard 147 is a narrow, snake-like dark nebula in the Cygnus constellation. It is a well-defined dark lane near open cluster NGC 6871. Best seen in the optical DSS2 sky. <a target='_blank' href='//en.wikipedia.org/wiki/Barnard 147 '>Read more</a>"},
{"simbadMainId":"IC 5146","simbadRaDeg":"328.35","simbadDecDeg":"47.266666666666666","simbadGaldimMajAxis":30,"userInput":"Cocoon Nebula","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"The Cocoon Nebula (also named IC 5146 and Caldwell 19) is a reflection/emission nebula encompassing a star cluster in the constellation Cygnus. It is about 4,000 ly away, and the central star that lights it formed about 100,000 years ago; the nebula is about 15 light years across. When viewing this region, dark nebula Barnard 168 (B168) is an inseparable part of the experience, forming a dark lane that surrounds the star cluster and projects westward forming the appearance of a trail behind the Cocoon. Best seen in the optical DSS2 sky. <a target='_blank' href='//en.wikipedia.org/wiki/IC 5146 '>Read more</a>"},
{"simbadMainId":"[DB2002b] G259.43-12.72","simbadRaDeg":"113.53750000000001","simbadDecDeg":"-46.905","simbadGaldimMajAxis":24,"userInput":"CG 4","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"CG 4, commonly referred to as God's Hand, is a star-forming region located in the Puppis constellation, about 1,300 light-years from Earth. It is a cometary globule, named so because one side has been blown outwards into a long tail, resembling a comet. CG 4 and other nearby cometary globules generally point away from the Vela Supernova Remnant, located at the center of the Gum Nebula. Best seen in the optical DSS2 sky. <a target='_blank' href='//en.wikipedia.org/wiki/CG 4 '>Read more</a>"},
{"simbadMainId":"NGC 281","simbadRaDeg":"13.104583333333332","simbadDecDeg":"56.565","simbadGaldimMajAxis":60,"userInput":"NGC 281","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"NGC 281 is a bright emission nebula in the northern constellation of Cassiopeia, about 9200 light years from us. This nebulosity is associated with the open cluster IC 1590, several Bok globules and the multiple star B 1 or β 1. Colloquially, NGC 281 is also known as the Pacman Nebula for its resemblance to the video game character. Best seen in the optical DSS2 sky. <a target='_blank' href='//en.wikipedia.org/wiki/NGC 281 '>Read more</a>"},
{"simbadMainId":"IC 2944","simbadRaDeg":"174.58333","simbadDecDeg":"-63.37278","simbadGaldimMajAxis":120,"userInput":"IC 2944","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"IC 2944, also known as the Running Chicken Nebula or the lambda Centauri Nebula, is an open cluster with an associated emission nebula found in the constellation Centaurus, near the star lambda Centauri. It features Bok globules, which are frequently a site of active star formation. However, no evidence for star formation has been found in any of the globules in IC 2944. Best seen in the optical DSS2 sky. <a target='_blank' href='//en.wikipedia.org/wiki/IC 2944 '>Read more</a>"}]
