[{"simbadMainId":"IC 1101","simbadRaDeg":"227.73376666666667","simbadDecDeg":"5.744913888888888","simbadGaldimMajAxis":6,"userInput":"IC 1101 ","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"IC 1101 is a supergiant elliptical galaxy at the center of the Abell 2029 galaxy cluster, approximately one billion light-years from Earth. It is among the largest and most luminous known galaxies, and its centre hosts an ultramassive black hole of 40 to 100 billion solar masses, one of the most massive known. Switch between the optical SDSS9 sky and the soft X-ray XMM-Newton EPIC color sky to see the galaxy and the emission from the central black hole, respectively. <a target='_blank' href='//en.wikipedia.org/wiki/IC_1101 '>Read more</a>"},
{"simbadMainId":"6C 001403+811827","simbadRaDeg":"4.2853118973","simbadDecDeg":"81.5855934975","simbadGaldimMajAxis":6,"userInput":"S5 0014+81 ","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"S5 0014+81 is a distant, compact, hyperluminous quasar, or blazar, located in the constellation Cepheus at the extremely high distance of 12.1 billion light years. It is one of the most luminous quasars known, giving off as much energy as 300 trillion suns: If it were at a distance of 280 light-years from Earth, it would give out as much energy per square meter as the Sun does at Earth, despite being 18 million times more distant. The responsible for the huge activity of this blazar is a central supermassive black hole of about 40 billion solar masses, 10,000 times more massive than the black hole at the centre of our Galaxy. Best seen in the soft X-ray XMM-Newton EPIC color sky. <a target='_blank' href='//en.wikipedia.org/wiki/S5_0014%2B81#Supermassive_black_hole '>Read more</a>"},
{"simbadMainId":"2E  4066","simbadRaDeg":"275.48848541666666","simbadDecDeg":"64.3433961111111","simbadGaldimMajAxis":6,"userInput":"H1821+643 ","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"H1821+643 is one of the nearest quasars known, situated within the constellation of Draco. It is the most massive black hole with a precisely measured mass, of 30 billion solar masses. Several other black holes are possibly more massive, but they have less accurate mass estimates. Best seen in the soft X-ray XMM-Newton EPIC color sky. <a target='_blank' href='//en.wikipedia.org/wiki/H1821%2B643 '>Read more</a>"},
{"simbadMainId":"QSO J0854+2006","simbadRaDeg":"133.7036455466169","simbadDecDeg":"20.1085119268521","simbadGaldimMajAxis":6,"userInput":"OJ 287 ","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"OJ 287 is a BL Lac object, a type of Active Galactic Nucleus (AGN) characterised by rapid, large-amplitude variability, which is located 3.5 billion light-years away. Its central supermassive black hole is among the largest known, with a mass of 18 billion solar masses. A smaller supermassive black hole with a mass of \"only\" 100 million solar masses orbits the larger one with an observed 11- to 12-year orbital period. Best seen in the soft X-ray XMM-Newton EPIC color sky. <a target='_blank' href='//en.wikipedia.org/wiki/OJ_287 '>Read more</a>"},
{"simbadMainId":"NGC 1600","simbadRaDeg":"67.91607499999998","simbadDecDeg":"-5.0861027777777785","simbadGaldimMajAxis":6,"userInput":"NGC 1600 ","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"NGC 1600 is an elliptical galaxy in the constellation Eridanus, 200 million light years away from Earth. Despite the galaxy being of typical size, the supermassive black hole at its center is unusually large, with a mass of 17 billion solar masses, making it one of the largest known. Previous to its discovery, extremely large black holes were only found in the hearts of large dense rich clusters, very different from the galaxy group NGC 1600 belongs to. This suggested that black hole growth models may be incorrect or incomplete. Switch between the optical DSS2 color sky and the soft X-ray XMM-Newton EPIC color sky to see the galaxy and the emission from the central black hole, respectively. <a target='_blank' href='//en.wikipedia.org/wiki/NGC_1600#Supermassive_black_hole '>Read more</a>"},
{"simbadMainId":"M 104","simbadRaDeg":"189.99763270833333","simbadDecDeg":"-11.623054277777776","simbadGaldimMajAxis":6,"userInput":"Sombrero Galaxy ","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"The Sombrero Galaxy (also known as Messier 104 or NGC 4594) is a lenticular galaxy in the constellation Virgo located 31 million light years from Earth. It has a diameter of approximately 50,000 light-years, 30% the size of the Milky Way. It has a bright nucleus, an unusually large central bulge, and a prominent dust lane in its inclined disk; the dark dust lane and the bulge give this galaxy the appearance of a sombrero. The centre of the galaxy hosts a supermassive black hole of 1 billion solar masses; this is among the most massive black holes measured in any nearby galaxies. Switch between the optical DSS2 color sky and the soft X-ray XMM-Newton EPIC color sky to see the galaxy and the emission from the central black hole, respectively. <a target='_blank' href='//en.wikipedia.org/wiki/Sombrero_Galaxy '>Read more</a>"},
{"simbadMainId":"7C 165211.80+395026.00","simbadRaDeg":"253.4675688441328","simbadDecDeg":"39.7601673600488","simbadGaldimMajAxis":6,"userInput":"Markarian 501 ","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"Markarian 501 (or Mrk 501) is a blazar or BL Lac object, which is an active galactic nucleus (AGN) with a jet that is shooting towards the Earth. In the very-high-energy gamma ray region of the spectrum, at energies above 0.1 TeV, it is the brightest object in the sky. The emission is likely to originate from matter falling into a black hole and possibly a binary black hole, with mass of about 900 million solar masses. Best seen in the soft X-ray XMM-Newton EPIC color sky or in the gamma ray Fermi color sky. <a target='_blank' href='//en.wikipedia.org/wiki/Markarian_501 '>Read more</a>"},
{"simbadMainId":"3C 273","simbadRaDeg":"187.2779153450256","simbadDecDeg":"2.0523885684628","simbadGaldimMajAxis":60,"userInput":"3C 273  ","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"3C 273 was the first quasar ever to be identified. It is the optically brightest quasar in the sky, and one of the closest at about 2.4 billion years. The mass of its central black hole has been measured to be about 886 million solar masses. Best seen in the soft X-ray XMM-Newton EPIC color sky or with the hard X-ray Swift sky. <a target='_blank' href='//en.wikipedia.org/wiki/3C_273 '>Read more</a>"},
{"simbadMainId":"NGC 5548","simbadRaDeg":"214.4980837888033","simbadDecDeg":"25.1368333966341","simbadGaldimMajAxis":6,"userInput":"NGC 5548 ","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"NGC 5548 is a so-called Seyfert galaxy, a type of galaxy with a bright, active nucleus. This activity is caused by matter flowing onto a 65 million solar mass  supermassive black hole at the core. Switch between the optical SDSS9 sky and the soft X-ray XMM-Newton EPIC color sky to see the galaxy and the emission from the central black hole, respectively. <a target='_blank' href='//en.wikipedia.org/wiki/NGC_5548 '>Read more</a>"},
{"simbadMainId":"Centaurus A","simbadRaDeg":"201.36506279166667","simbadDecDeg":"-43.01911258333333","simbadGaldimMajAxis":12,"userInput":"Centaurus A ","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"Centaurus A or NGC 5128 is a galaxy in the constellation of Centaurus at a distance of 10 to 16 million light years from Earth. The center of the galaxy contains a supermassive black hole with a mass equivalent to 55 million solar masses, which ejects a jet that is responsible for emissions in the X-ray and radio wavelengths. The X-ray jet of Centaurus A is thousands of light-years long, while the radio jet is over a million light-years long.  Best seen in the soft X-ray XMM-Newton EPIC color sky.  <a target='_blank' href='//en.wikipedia.org/wiki/Centaurus_A '>Read more</a>"},
{"simbadMainId":"NGC  4151","simbadRaDeg":"182.6357382282221","simbadDecDeg":"39.4058493687009","simbadGaldimMajAxis":6,"userInput":"NGC 4151 ","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"NGC 4151 is an intermediate spiral Seyfert galaxy with weak inner ring structure located 62 million light-years from Earth in the constellation Canes Venatici. It is one of the nearest galaxies to Earth to contain an actively growing supermassive black hole. It was speculated that the nucleus may actually host a binary black hole, with about 40 million and about 10 million solar masses respectively, orbiting with a 15.8-year period; this is, however, still a matter of active debate. Some astronomers nickname it the \"Eye of Sauron\" from its appearance in optical images. Switch between the optical SDSS9 sky and the soft X-ray XMM-Newton EPIC color sky to see the galaxy and the emission from the central black hole, respectively. <a target='_blank' href='//en.wikipedia.org/wiki/NGC_4151 '>Read more</a>"},
{"simbadMainId":"M  60","simbadRaDeg":"190.91669999999996","simbadDecDeg":"11.552611111111112","simbadGaldimMajAxis":12,"userInput":"Messier 60 ","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"Messier 60 or M60, also known as NGC 4649, is an elliptical galaxy approximately 57 million light-years away in the equatorial constellation of Virgo. Together with NGC 4647, it forms a pair known as Arp 116. At the center of M60 is a supermassive black hole of 4.5 billion solar masses, one of the largest ever found. It is currently inactive. Best seen in the soft X-ray XMM-Newton EPIC color sky. <a target='_blank' href='//en.wikipedia.org/wiki/Messier_60 '>Read more</a>"},
{"simbadMainId":"M87","simbadRaDeg":"187.70593075","simbadDecDeg":"12.391123305555555","simbadGaldimMajAxis":24,"userInput":"Messier 87 ","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"Messier 87 (also known as Virgo A or NGC 4486) is a supergiant elliptical galaxy in the constellation Virgo, one of the most massive galaxies in the local Universe. The core contains a supermassive black hole that weighs billions of times the Sun's mass. A rotating disk of ionized gas surrounds the black hole, best seen in the soft X-ray XMM-Newton EPIC color sky. The disk rotates at velocities of up to roughly 1,000 km/s, and spans a maximum diameter of 0.39 light-years; it is perpendicular to a jet of energetic plasma that can be best seen in the optical HST WFC3 sky. <a target='_blank' href='//en.wikipedia.org/wiki/Messier_87#Supermassive_black_hole '>Read more</a>"},
{"simbadMainId":"M106","simbadRaDeg":"184.7400833333333","simbadDecDeg":"47.30371944444444","simbadGaldimMajAxis":12,"userInput":"Messier 106 ","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"Messier 106 (also known as NGC 4258) is an intermediate spiral galaxy in the constellation Canes Venatici, at a distance of about 22 to 25 million light-years away from Earth. M106 contains an active nucleus containing a central supermassive black hole of about 40 million solar masses, surrounded by a disk of molecular gas orbiting within the inner light-year around the black hole. Two anomalous \"spiral arms\" observed in radio and X-ray wavelengths are created by the interaction of two ejected jets of gas with the disk. Best seen in the soft X-ray XMM-Newton EPIC color sky and in the radio NVSS intensity map. <a target='_blank' href='//en.wikipedia.org/wiki/Messier_106 '>Read more</a>"},
{"simbadMainId":"Sgr A*","simbadRaDeg":"266.41681662499997","simbadDecDeg":"-29.00782497222222","simbadGaldimMajAxis":72,"userInput":"Sagittarius A* ","userInputType":"TARGET","validInput":true,"cooFrame":"J2000","description":"Sagittarius A* (Sgr A*) is a bright and very compact astronomical radio source at the center of the Milky Way, near the border of the constellations Sagittarius and Scorpius. It is part of a larger astronomical feature known as Sagittarius A, and the location of the supermassive black hole of 4 million solar masses in the centre of our Galaxy. Best seen in the soft X-ray XMM-Newton EPIC color sky or the hard X-ray INTEGRAL-IBIS RGB sky. <a target='_blank' href='//en.wikipedia.org/wiki/Sagittarius_A* '>Read more</a>"}]
